Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: UnVote
ar: أزل التّصويت
cs: Odebrat hlas
de: Stimme zurückziehen
es_419: Retirar voto
fi: Peru ääni
fr: Retirer le vote
he: ביטול הצבעה
hi_in: मत वापस लें
hu: Szavazás visszavonása
it: Rimuovi il voto
ja: 投票を削除
nb: Fjern stemme
nl: Stem intrekken
pl: Cofnij głos
pt_br: Desfazer voto
pt_pt: Retirar voto
ro: EliminăVot
ru: Убрать голос
sk: Odober hlas
sr: Ukloni glas
sv_se: Ångra Röst
tr: Oyu kaldır
uk: Забрати голос

source: Notify
ar: الإخطار
cs: Sledovat
de: Benachrichtigen
es_419: Notificar
fi: Lähetä ilmoituksia
fr: Notifier
he: התראה
hi_in: सूचित करें
hu: Értesítés
it: Abilita le notifiche
ja: 通知
nb: Påminnelse
nl: Melding bij activiteit
pl: Włącz powiadamianie
pt_br: Notificar
pt_pt: Notificar
ro: Notificare
ru: Извещать
sk: Upozorni
sr: Obaveštenja
sv_se: Meddela
tr: Bilgilendirme
uk: Сповіщати

source: UnNotify
ar: أزل الإخطار
cs: Nesledovat
de: Nicht mehr benachrichtigen
es_419: Quitar notificación
fi: En halua ilmoituksia
fr: Ne plus notifier
he: ביטול התראה
hi_in: सूचित न करें
hu: Értesítés kikapcsolása
it: Disabilita le notifiche
ja: 通知を削除
nb: Fjern påminnelse
nl: Geen melding bij activiteit
pl: Rezygnuj z powiadamiania
pt_br: Não notificar
pt_pt: Não Notificar
ro: DeNotificare
ru: Не извещать
sk: Zruš upozornenie
sr: Ne obaveštavaj
sv_se: Meddela inte
tr: Bildirimi iptal et
uk: Не сповіщати

source: UnFlag
ar: أزل التّعليم
cs: Odznačit
de: Markierung aufheben
es_419: Desmarcar
fi: Poista merkintä
fr: Ne plus marquer comme périmé
he: ביטול סימון
hi_in: अचिन्हित करें
hu: Megjelölés visszavonása
it: Deseleziona
ja: フラグを降ろす
nb: Ta bort flagg
nl: Demarkeren
pl: Odznacz
pt_br: Desmarcar
pt_pt: Desmarcar
ro: Elimină marcaj
ru: Снять метку
sk: Odznač
sr: Odznači
sv_se: Flagga inte
tr: İşareti Kaldır
uk: Зняти позначку

source: Login
ar: لِج
cs: Přihlášení
de: Anmelden
es_419: Autentificarse
fi: Kirjaudu
fr: Se connecter
he: כניסה
hi_in: लॉगिन
hu: Bejelentkezés
it: Accedi
ja: ログイン
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť
sr: Prijava
sv_se: Logga in
tr: Giriş
uk: Увійти

source: Logged-in as: %s
ar: والج كَـ: %s
cs: Přihlášen jako: %s
de: Angemeldet als: %s
es_419: Autentificado como: %s
fi: Nykyinen käyttäjä: %s
fr: Connecté en tant que : %s
he: נכנסת בשם: %s
hi_in: के तौर पर लॉग-इन हैं : %s
hu: Bejelentkezve mint: %s
it: Connesso con il nome utente: %s
ja: ログイン中: %s
nb: Logget inn som: %s
nl: Ingelogd als: %s
pl: Zalogowany jako: %s
pt_br: Logado como: %s
pt_pt: Sessão iniciada como: %s
ro: Autentificat ca: %s
ru: Вы вошли как: %s
sk: Prihlásený ako: %s
sr: Prijavljeni ste kao: %s
sv_se: Inloggad som: %s
tr: %s olarak giriş yapıldı
uk: Ввійшов як: %s

source: Logout
ar: اخرج
cs: Odhlásit
de: Abmelden
es_419: Salir
fi: Kirjaudu ulos
fr: Déconnexion
he: יציאה
hi_in: लॉगआउट
hu: Kijelentkezés
it: Esci
ja: ログアウト
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: De-autentificare
ru: Выход
sk: Odhlásiť
sr: Odjava
sv_se: Logga ut
tr: Çıkış
uk: Вийти

source: Enter login credentials
ar: أدخل بيانات الولوج
cs: Zadejte přihlašovací údaje:
de: Zugangsdaten eingeben
es_419: Introduce las credenciales de autentificación
fi: Kirjautumistiedot
fr: Entrez vos identifiants
he: נא להזין פרטי גישה
hi_in: लॉगिन जानकारी दर्ज करें
hu: Hitelesítési adatok megadása a bejelentkezéshez
it: Inserisci le credenziali di accesso
ja: ログイン情報を入力してください
nb: Fyll ut innloggingsinformasjon
nl: Voer je inloggegevens in
pl: Podaj poświadczenia logowania
pt_br: Digite as credenciais para se logar
pt_pt: Introduza as credenciais para login
ro: Introdu datele de autentificare
ru: Введите учётные данные
sk: Zadajte prihlasovacie údaje
sr: Unesite podatke za prijavu
sv_se: Ange inloggningsuppgifter
tr: Giriş bilgilerinizi doldurun
uk: Увійдіть, ввівши облікові дані.

source: User name or primary email address
cs: Uživatelské jméno nebo hlavní emailová adresa
de: Benutzername oder primäre E-Mail-Adresse
es_419: Nombre de usuario o dirección de correo electrónico principal
fr: Nom de l'utilisateur ou adresse email principale
he: שם משתמש או כתובת דוא״ל עיקרית
hi_in: उपयोक्ता नाम या प्राथमिक ईमेल पता
hu: Felhasználónév vagy elsődleges e-mail-cím
it: Nome utente o indirizzo email primario
ja: ユーザー名またはメインのメールアドレス
nl: Gebruikersnaam of e-mailadres
pl: Nazwa użytkownika lub podstawowy adres e-mail
pt_br: Nome de usuário ou endereço de e-mail primário
ru: Имя пользователя или основной адрес эл. почты
sk: Meno používateľa alebo primárna e-mailová adresa
sv_se: Användarnamn eller primär epostadress
tr: Kullanıcı adı veya birincil e-posta adresi
uk: Назва користувача або адреса електронної пошти

source: Password
ar: كلمة المرور
cs: Heslo
de: Passwort
es_419: Contraseña
fi: Salasana
fr: Mot de passe
he: ססמה
hi_in: कूटशब्द
hu: Jelszó
ja: パスワード
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sr: Lozinka
sv_se: Lösenord
tr: Parola
uk: Пароль

source: Remember me
ar: تذكّرني
cs: Zapamatovat přihlášení
de: Angemeldet bleiben
es_419: Recordarme
fi: Muista minut
fr: Se souvenir de moi
he: שמירת הפרטים
hi_in: लॉगिन स्मरण करें
hu: Maradjak bejelentkezve
it: Ricordami
ja: ログインしたままにする
nb: Husk meg
nl: Onthoud mij
pl: Zapamiętaj mnie
pt_br: Lembrar de mim
pt_pt: Lembrar-se de mim
ro: Ține-mă minte
ru: Запомнить меня
sk: Zapamätaj si ma
sr: Pamti me
sv_se: Kom ihåg mig
tr: Beni hatırla
uk: Запам'ятати мене

source: Forgot Password
ar: نسيت كلمة المرور
cs: Zapomenuté heslo
de: Passwort vergessen
es_419: Olvidó su cotraseña
fi: Unohditko salasanasi?
fr: Mot de passe oublié
he: שכחתי את הססמה
hi_in: कूटशब्द भूल गए
hu: Elfelejtett jelszó
it: Password dimenticata
ja: パスワードを忘れた
nb: Glemt passord
nl: Wachtwoord vergeten
pl: Zapomniałem hasła
pt_br: Esqueci minha senha
pt_pt: Esqueceu-se da palavra-passe
ro: Parolă uitată
ru: Забыли пароль?
sk: Zabudnuté heslo
sr: Zaboravljena lozinka
sv_se: Glömt lösenordet
tr: Parolamı Unuttum
uk: Забули пароль?

source: HTTP login is disabled. Please %sswitch to HTTPs%s if you want to login.
ar: ولوج HTTP معطّل. فضلًا %sبدّل إلى HTTPs%s إن أردت الولوج.
cs: Přihlášení přes HTTP je zakázáno. . Pokud se chcete přihlásit, prosíme %spřejděte na HTTPs%s .
de: Die Anmeldung über HTTP wurde deaktiviert. Zum Anmelden %swechsle bitte zu HTTPS%s.
es_419: La autentificación por HTTP está deshabilitada. %scambie a HTTPS%s si desea autentificarse
fi: HTTP:n kautta kirjoutuminen ei ole käytössä. Ole hyvä ja %svaihda HTTPS yhteyteen%s kirjautuaksesi.
fr: La connexion HTTP est désactivée. Veuillez %sbasculer en HTTPS%s pour pouvoir vous connecter.
he: כניסה באמצעות HTTP מנוטרלת. נא %sלעבור ל־HTTPs%s אם ברצונך להיכנס.
hi_in: एचटीटीपी लॉगिन निष्क्रिय है। लॉगिन करने हेतु कृपया %sएचटीटीपीएस उपयोग%s करें।
hu: A HTTP bejelentkezés le van tiltva. %sVáltson át HTTPS-re%s a bejelentkezéshez.
it: L'accesso tramite HTTP è stato disabilitato. Se vuoi accedere, %spassa ad HTTPs%s.
ja: HTTP ログインはできません。ログインするには %sHTTPs%s に切り替えてください。
nb: HTTP-innlogging er slått av. %sBytt til HTTPs%s for å logge inn.
nl: Inloggen via http is uitgeschakeld. %sGebruik https%s om in te loggen.
pl: Logowanie w HTTP jest wyłączone. %sPrzełącz się na HTTPs%s aby się zalogować.
pt_br: Acesso por HTTP está desabilitado. %sAcesse via HTTPs%s caso queira se conectar.
pt_pt: Início de sessão em HTTP está desactivado. Por favor %smude para HTTPs%s se pretende iniciar sessão.
ro: Autentificarea prin HTTP este dezactivată. %sSchimbă pe HTTPS%s dacă vrei să te autentifici.
ru: Вход через HTTP отключен. Пожалуйста, %sпереключитесь на HTTPs%s, чтобы войти.
sk: HTTP prihlasovanie je zablokované. Pre prihlásenie prosím %sprepnite na HTTPs%s.
sr: Prijavljivanje preko HTTP je isključeno. Koristite %sHTTPs%s da bi se prijavili.
sv_se: HTTP inloggning ej tillgänglig. Byt %sswtich till HTTPS%s om du vill logga in.
tr: HTTP oturum açma devredışı. Lütfen oturum açmak için %sHTTPS kullanın%s.
uk: Реєстрування через HTTP вимкнено. Будь-ласка, %sперейдіть на HTTPs%s для входу.

source: Search Criteria
ar: معايير البحث
cs: Vyhledávací kritéria
de: Suchkriterien
es_419: Criterio de búsqueda
fi: Haku kriteerit
fr: Critères de recherche
he: קריטריונים לחיפוש
hi_in: खोज मानदंड
hu: Keresési feltételek
it: Criteri di ricerca
ja: 検索条件
nb: Søkekriterier
nl: Zoekcriteria
pl: Kryteria wyszukiwania
pt_br: Critérios de pesquisa
pt_pt: Critérios de Pesquisa
ro: Criteriul de căutare
ru: Критерии поиска
sk: Vyhľadávacie kritériá
sr: Kriterijum pretrage
sv_se: Sökkriterier
tr: Arama Ölçütü
uk: Критерії пошуку

source: Packages
ar: الحزم
cs: Balíčky
de: Pakete
es_419: Paquetes
fi: Paketit
fr: Paquets
he: חבילות
hi_in: पैकेज
hu: Csomagok
it: Pacchetti
ja: パッケージ
nb: Pakker
nl: Pakketten
pl: Pakiety
pt_br: Pacotes
pt_pt: Pacotes
ro: Pachete
ru: Пакеты
sk: Balíčky
sr: Paketi
sv_se: Paket
tr: Paketler
uk: Пакунки

source: Error trying to retrieve package details.
ar: خطأ في محاولة جلب تفاصيل الحزمة.
cs: Při získávání informací o balíčku došlo k chybě.
de: Während des Empfangs der Paket-Details ist ein Fehler aufgetreten.
es_419: No se pudieron recuperar los detalles del paquete.
fi: Valitun paketin tietoja ei löytynyt.
fr: Erreur en essayant de retrouver les détails du paquets.
he: ארעה שגיאה בזמן קבלת נתוני חבילה.
hi_in: पैकेज विवरण प्राप्त करने हेतु त्रुटि।
hu: Hiba történt a csomag részletes információinak letöltésekor.
it: Si è verificato un errore durante il recupero dei dettagli del pacchetto.
ja: パッケージの詳細の取得エラー。
nb: Feil ved henting av pakkedetaljer.
nl: De pakketinformatie kan niet worden opgehaald.
pl: Błąd podczas pobierania informacji o pakiecie.
pt_br: Erro ao tentar obter detalhes do pacote.
pt_pt: Erro ao tentar obter os detalhes do pacote.
ro: Eroare la încercarea de a prelua detaliile pachetului.
ru: Ошибка получения информации о пакете.
sk: Pri pokuse o získanie podrobností o balíčku nastala chyba.
sr: Greška pri dobavljanju detalja paketa.
sv_se: Fel vid hämtning av paketdetaljer.
tr: Paket ayrıntılarını almaya çalışırken hata oluştu.
uk: Стався збій під час пошуку інформації про пакунок.

source: Missing a required field.
ar: أحد الحقول المطلوبة ناقصة.
cs: Chybí povinný údaj.
de: Ein benötigtes Feld ist nicht ausgefüllt.
es_419: Falta un campo obligatorio.
fi: Jokin vaadituista kentistä on puutteellinen.
fr: Il manque un champ requis.
he: שדה הכרחי חסר.
hi_in: आवश्यक जानकारी अनुपलब्ध।
hu: Hiányzik egy kötelező mező kitöltése.
it: Manca un campo obbligatorio.
ja: 必須項目が埋められていません。
nb: Mangler et nødvendig felt.
nl: Er is een verplicht veld leeggelaten.
pl: Brakuje wymaganego pola.
pt_br: Preencha todos os campos obrigatórios.
pt_pt: Em falta um campo obrigatório.
ro: Lipsește un câmp necesar.
ru: Отсутствует обязательное значение.
sk: Povinné pole nie je vyplnené.
sr: Nedostaje neophodno polje.
sv_se: Ett nödvändigt fält saknas.
tr: Gerekli bir alan doldurulmamış.
uk: Бракує обов’язкового рядка.

source: Password fields do not match.
ar: حقلا كلمة المرور لا يتطابقان.
cs: Hesla se neshodují.
de: Passwort-Felder sind unterschiedlich.
es_419: Los campos de la contraseña no coinciden.
fi: Salasanakentät eivät täsmää.
fr: Les champs du mot de passe ne correspondent pas.
he: שדות הססמה לא תואמים.
hi_in: कूटशब्द मेल नहीं खाते।
hu: A megadott jelszavak nem egyeznek.
it: I campi password non corrispondono.
ja: パスワードが一致しません。
nb: Passord-feltene stemmer ikke overens.
nl: De wachtwoordvelden komen niet overeen.
pl: Hasła nie zgadzają się.
pt_br: Campos de senha não correspondem.
pt_pt: Campos de palavra-passe não correspondem.
ro: Câmpurile parolei nu sunt potrivesc.
ru: Пароли не совпадают.
sk: Heslá sa nezhodujú.
sr: Polja lozinke se ne poklapaju.
sv_se: Lösenorden stämmer inte överens.
tr: Parolalar eşleşmiyor.
uk: Паролі не збігаються.

source: Your password must be at least %s characters.
ar: يجب أن تكون كلمة مرورك بطول %s محارف على الأقل.
cs: Heslo musí mít nejméně %s znaků.
de: Dein Passwort muss mindestens %s Zeichen lang sein.
es_419: Su contraseña debe tener como mínimo %s letras.
fi: Salasanan pitää olla vähintään %s merkkiä pitkä.
fr: Votre mot de passe doit comprendre au moins %s caractères.
he: הססמה חייבת להיות באורך של %s אותיות לפחות.
hi_in: कूटशब्द में %s अक्षर आवश्यक हैं।
hu: A jelszónak legalább %s karakter hosszúságúnak kell lennie.
it: La password deve contenere almeno %s caratteri.
ja: パスワードは最低でも %s 文字以上必要です。
nb: Passordet må være på minst %s tegn.
nl: Je wachtwoord dient minimaal %s tekens te bevatten.
pl: Twoje hasło musi mieć składać się z conajmniej %s znaków.
pt_br: Sua senha deve conter pelo menos %s caracteres.
pt_pt: A sua palavra-passe tem de ter pelo menos %s caracteres.
ro: Parola trebuie să fie de cel puțin %s caractere.
ru: Пароль должен быть не менее %s символов.
sk: Heslo musí mať aspoň %s znakov.
sr: Lozinka mora imati najmanje %s znaka.
sv_se: Ditt lösenord måste vara åtminstone %s karaktärer.
tr: Şifreniz en az %s karakterden oluşmalıdır.
uk: Ваш пароль має містити щонайменше %s символів.

source: Invalid e-mail.
ar: بريد إلكترونيّ غير صالح.
cs: Neplatný e-mail.
de: Ungültige E-Mail-Adresse.
es_419: Dirección de correo no válida.
fi: Epäkelvollinen sähköpostiosoite.
fr: E-mail invalide
he: כתובת דוא״ל שגויה.
hi_in: अमान्य ईमेल।
hu: Érvénytelen e-mail-cím.
it: L'e-mail inserita non è valida.
ja: 不正なメールアドレス。
nb: Ugyldig e-post.
nl: Ongeldig e-mailadres.
pl: Nieprawidłowy e-mail.
pt_br: E-mail inválido.
pt_pt: E-mail inválido.
ro: E-mail nevalid
ru: Неверная электронная почта.
sk: Neplatný e-mail.
sr: Neispravna e-pošta.
sv_se: Ogiltig e-postadress.
tr: Geçersiz e-posta adresi
uk: Неправильна електронна адреса.

source: Password Reset
ar: صفّر كلمة المرور
cs: Reset hesla
de: Passwort zurücksetzen
es_419: Reiniciar la contraseña
fi: Salasanan palautus
fr: Réinitialisation de mot de passe
he: איפוס ססמה
hi_in: कूटशब्द पुनः सेट करें
hu: Jelszó visszaállítása
it: Ripristina la password
ja: パスワードのリセット
nb: Tilbakestill passord
nl: Wachtwoordherstel
pl: Resetowanie hasła
pt_br: Redefinição de senha
pt_pt: Reiniciar a Palavra-passe
ro: Resetare parolă
ru: Сброс пароля
sk: Obnova hesla
sr: Resetovanje lozinke
sv_se: Återställ Lösenord
tr: Parola sıfırlama
uk: Скидання паролю

source: Check your e-mail for the confirmation link.
ar: افحص بريدك الإلكترونيّ لوصلة التّأكيد.
cs: Pro potvrzovací odkaz zkontrolujte e-mail.
de: Überprüfe Dein E-Mail-Postfach hinsichtlich des Bestätigungslinks.
es_419: Compruebe su correo para ver el enlace de confirmación.
fi: Sähköpostiisi on nyt lähetetty varmistuslinkki.
fr: Vérifiez votre e-mail pour le lien de confirmation.
he: נא לבדוק בתיבת הדוא״ל שלך אם התקבל קישור לאישור.
hi_in: पुष्टिकरण लिंक हेतु अपना ईमेल देखें।
hu: Ellenőrizze az e-mailjeit a megerősítési hivatkozásért.
it: Controlla la tua e-mail per il link di conferma.
ja: メールをチェックして確認リンクを開いて下さい。
nb: Sjekk e-posten og bruk den tilsendte lenken for å bekrefte registreringen.
nl: Er is een e-mail met bevestigingslink aan je verstuurd.
pl: Na Twój adres został wysłany e-mail z instrukcją dotyczącą resetowania hasła.
pt_br: Confira seu e-mail pelo link de confirmação.
pt_pt: Verifique o seu e-mail para o link de confirmação.
ro: Verifică e-mailul pentru legătura de confirmare.
ru: Проверьте свою электронную почту на наличие ссылки подтверждения.
sk: Skontrolujte si svoj e-mail pre potvrdzujúci odkaz.
sr: Proverite e-poštu za vezu za potvrđivanje.
sv_se: Kolla din e-mailadress efter en bekräftelselänk.
tr: Onaylama bağlantısı için e-posta hesabınızı denetleyin.
uk: Перевірте свою електронну пошту для підтвердження.

source: Your password has been reset successfully.
ar: صُفّرت كلمة مرورك بنجاح.
cs: Heslo bylo úspěšně resetováno.
de: Dein Passwort wurde erfolgreich zurückgesetzt.
es_419: Su contraseña fue reiniciada con éxito.
fi: Salasanasi on palautettu onnistuneesti.
fr: Votre mot de passe a été réinitialisé avec succès.
he: הססמה שלך התאפסה בהצלחה.
hi_in: कूटशब्द पुनः सेट करना सफल।
hu: Jelszava sikeresen vissza lett állítva.
it: La tua password è stata ripristinata con successo.
ja: パスワードのリセットが成功しました。
nb: Passordet ditt er nullstilt.
nl: Je wachtwoord is hersteld.
pl: Twoje hasło zostało pomyślnie zresetowane.
pt_br: Sua senha foi redefinida com sucesso.
pt_pt: A palavra-passe foi reiniciada com êxito.
ro: Parola ta a fost restabilită cu succes.
ru: Ваш пароль успешно сброшен.
sk: Heslo bolo úspešne obnovené.
sr: Vaša lozinka je uspešno resetovana.
sv_se: Återställningen av ditt lösenord lyckades.
tr: Parolanız başarıyla sıfırlandı.
uk: Ваш пароль успішно скинуто.

source: Confirm your user name or primary e-mail address:
cs: Potvrďte uživatelské jméno nebo hlavní emailovou adresu:
de: Benutzername oder primäre E-Mail-Adresse bestätigen:
es_419: Confirma tu nombre de usuario o dirección de correo electrónico principal:
fr: Veuillez confirmer votre nom d'utilisateur ou votre adresse email principale:
he: אימות של שם המשתמש או כתובת הדוא״ל העיקרית:
hi_in: उपयोक्ता नाम या प्राथमिक ईमेल की पुष्टि करें :
hu: Erősítse meg a felhasználónevét vagy az elsődleges e-mail-címét:
it: Conferma il tuo nome utente o il tuo indirizzo email primario:
ja: ユーザー名またはメインのメールアドレスの確認:
nl: Bevestig je gebruikersnaam of e-mailadres:
pl: Potwierdź swoją nazwę użytkownika lub podstawowy adres e-mail:
pt_br: Confirme seu nome de usuário ou endereço de e-mail primário:
ru: Подтвердите своё имя пользователя или основной адрес эл. почты:
sk: Potvrďte vaše meno používateľa alebo primárnu e-mailovú adresu:
sv_se: Bekräfta ditt användarnamn eller primär e-postadress:
tr: Kullanıcı adınızı veya birincil e-posta adresinizi doğrulayın:
uk: Підтвердити назву користувача або адреса електронної пошти:

source: Enter your new password:
ar: أدخل كلمة مرورك الجديدة:
cs: Zadejte nové heslo:
de: Gib Dein neues Passwort ein:
es_419: Ingrese su nueva contraseña:
fi: Uuusi salasana:
fr: Entrez votre nouveau mot de passe :
he: הזנת ססמה חדשה:
hi_in: नया कूटशब्द दर्ज करें :
hu: Új jelszó megadása:
it: Inserisci la tua nuova password:
ja: 新しいパスワードを入力:
nb: Angi et nytt passord:
nl: Voer je nieuwe wachtwoord in:
pl: Wpisz nowe hasło:
pt_br: Digite a sua nova senha:
pt_pt: Introduza a nova palavra-passe:
ro: Introdu noua parolă:
ru: Введите ваш новый пароль:
sk: Zadajte nové heslo:
sr: Unesite novu lozinku:
sv_se: Ange ett nytt lösenord:
tr: Yeni parolanızı girin:
uk: Введіть новий пароль:

source: Confirm your new password:
ar: أكّد كلمة مرورك الجديدة:
cs: Potvrďte nové heslo:
de: Bestätige Dein neues Passwort:
es_419: Confirme su nueva contraseña:
fi: Vahvista uusi salasana:
fr: Confirmez votre nouveau mot de passe :
he: אישור הססמה החדשה:
hi_in: नए कूटशब्द की पुष्टि करें :
hu: Új jelszó megerősítése::
it: Conferma la tua nuova password:
ja: 新しいパスワードを再入力:
nb: Bekreft ditt nye passord:
nl: Bevestig je nieuwe wachtwoord:
pl: Wpisz ponownie hasło:
pt_br: Confirme sua nova senha:
pt_pt: Confirme a nova palavra-passe:
ro: Confirmă noua parolă.
ru: Подтвердите ваш новый пароль:
sk: Potvrďte nové heslo:
sr: Potvrdite novu lozinku:
sv_se: Bekfräfta ditt nya lösenord:
tr: Yeni parolanızı onaylayın:
uk: Підтвердження нового паролю:

source: Continue
ar: تابع
cs: Pokračovat
de: Weiter
es_419: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi_in: जारी रखें
hu: Folytatás
it: Continua
ja: 続行
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračuj
sr: Nastavi
sv_se: Fortsätt
tr: Devam
uk: Продовжити

source: If you have forgotten the user name and the primary e-mail address you used to register, please send a message to the %saur-general%s mailing list.
cs: Pokud jste zapomněli, jaké uživatelské jméno nebo hlavní emailovou adresu jste při registraci použili, pošlete nám zprávu do poštovní konference %saur-general%s.
de: Wenn Du den bei der Registrierung vernwendeten Benutzernamen und primäre E-Mail-Adresse vergessen hast, sende bitte eine Nachricht an die %saur-general%s Mailingliste.
es_419: Si has olvidado el nombre de usuario y la dirección de correo electrónico principal usados al registrarte, por favor envía un mensaje a la lista de correo %saur-general%s.
fr: Si vous avez oublié votre nom d'utilisateur et votre adresse email principale, veuillez s'il vous plaît envoyer un message à %saur-general%s
he: אם שכחת את שם המשתמש ואת כתובת הדוא״ל העיקרית בה השתמשת כדי להירשם, נא לשלוח הודעה לקבוצת הדיוור %saur-general%s.
hi_in: यदि आप पंजीकरण में उपयोग किया गया अपना उपयोक्ता नाम व प्राथमिक ईमेल भूल गए हैं तो %saur-general%s ईमेल-सूची पर संदेश भेजें।
hu: Ha elfelejtette a felhasználónevét és az elsődleges e-mail-címét, akkor küldjön egy üzenetet az %saur-general%s levelezőlistára.
it: Se hai dimenticato il nome utente e l'indirizzo email primario che hai usato per la registrazione, invia un messaggio alla lista di discussione %saur-general%s.
ja: 登録したときに使用したユーザー名とメインのメールアドレスを忘れてしまった場合、メッセージを %saur-general%s メーリングリストに送信してください。
nl: Als je je gebruikersnaam en e-mailadres vergeten bent, stuur dan een bericht aan de %saur-general%s-mailinglijst.
pt_br: Se você esqueceu o nome de usuário e o endereço de e-mail primário que você usou para se registrar, envie uma mensagem para a lista de discussão %saur-general%s.
ru: Если вы забыли имя пользователя или основной адрес эл. почты, который использовали для регистрации, напишите сообщение в список рассылки %saur-general%s.
sv_se: Om du har glömt användarnamnet och den primära e-postadress som du använde för att registrera dig, vänligen skicka ett meddelande till %saur-general%s e-postlistan.
tr: Kaydettiğiniz kullanıcı adını ve birincil e-posta adresini unuttuysanız, lütfen %s genel %s posta listesine bir mesaj gönderin.
uk: Якщо Ви забули назву користувача і адресу електронної пошти, використану при реєстрації, зверніться до списку розсилання %saur-general%s.

source: Enter your user name or your primary e-mail address:
cs: Zadejte uživatelské jméno nebo hlavní emailovou adresu:
de: Benutzername oder primäre E-Mail-Adresse eingeben:
es_419: Ingresa tu nombre de usuario o tu dirección de correo electrónico principal:
fr: Entrez votre nom d'utilisateur ou votre email principal:
he: נא להקליד את שם המשתמש או את כתובת הדוא״ל העיקרית שלך:
hi_in: उपयोक्ता नाम या प्राथमिक ईमेल दर्ज करें :
hu: Adja meg a felhasználónevét vagy az elsődleges e-mail-címét:
it: Inserisci il tuo nome utente o il tuo indirizzo email primario:
ja: ユーザー名またはメインのメールアドレスを入力:
nl: Voer je gebruikersnaam of e-mailadres in:
pl: Wpisz swoją nazwę użytkownika lub podstawowy adres e-mail:
pt_br: Digite seu nome de usuário ou seu endereço de e-mail primário:
ru: Введите своё имя пользователя или основной адрес эл. почты:
sv_se: Ange ditt användarnamn eller primär e-postadress:
tr: Kullanıcı adınızı veya birincil e-posta adresinizi girin:
uk: Введіть назву користувача або адресу електронної пошти:

source: Package Bases
cs: Základní balíčky
de: Paketbasis
es_419: Paquetes base
fi: Pakettikannat
fr: Bases du paquet
he: בסיסי חבילות
hi_in: पैकेज बेस
hu: Csomagalapok
it: Pacchetti base
ja: パッケージベース
nb: Pakkebaser
nl: Basispakketten
pl: Bazy pakietów
pt_br: Pacotes base
pt_pt: Base de pacotes
ru: Группы пакетов
sr: Osnove paketa
sv_se: Paket baser
tr: Paket Tabanları
uk: Бази пакунків
