Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: You are not allowed to unpin this comment.
ar: ليس مسموحًا لك بفكّ تثبيت هذا التّعليق.
cs: Nemáte oprávnění odepnout tento komentář.
de: Du bist nicht berechtigt diesen Kommentar loszuheften.
es_419: No tiene permitido desanclar este comentario.
fi: Sinulla ei ole oikeuksia tämän kommentin kiinnityksen poistamiseen.
fr: Vous n’avez pas le droit de désépingler ce commentaire.
he: אין לך הרשה לבטל את ההצמדה של תגובה זו.
hi_in: आप इस टिप्पणी को पिन से नहीं हटा सकते हैं।
hu: Nincs engedélye a hozzászólás kitűzésének megszüntetéséhez.
it: Non sei autorizzato a rimuovere questo commento.
ja: このコメントのピン留めを解除する権限がありません。
nb: Du får ikke lov til å løsrive denne kommentaren.
nl: Je bent niet bevoegd om deze opmerking los te maken.
pl: Nie masz uprawnień do odpięcia tego komentarza.
pt_br: Você não tem permissão para desafixar este comentário.
pt_pt: Você não tem permissão para desativar esse comentário.
ru: Вы не можете открепить данный комментарий.
sk: Nemáte oprávnenie na odopnutie tohoto komentára.
sr: Nemate dozvole da odvajanje ovog komentara.
sv_se: Du har inte rättigheter till att lossa denna kommentar.
tr: Bu yorumun sabitlemesini kaldırma izniniz yok.
uk: Вам заборонено відкріпляти цей коментар.

source: Comment has been pinned.
ar: ثّبّت التّعليق.
cs: Komentář byl připnut.
de: Kommentar wurde angeheftet.
es_419: El comentario fue anclado.
fi: Kommentti on kiinnitetty.
fr: Le commentaire a été épinglé.
he: התגובה הוצמדה.
hi_in: टिप्पणी पिन की गई।
hu: A hozzászólás rögzítésre került.
it: Il commento è ora in evidenza.
ja: コメントはピン留めされました。
nb: Kommentar har blitt festet.
nl: De opmerking is vastgemaakt.
pl: Komentarz został przypięty.
pt_br: O comentário foi afixado.
pt_pt: O comentário foi marcado.
ru: Комментарий был прикреплен.
sk: Komentár bol pripnutý.
sr: Komentar je izdvojen.
sv_se: Kommentaren har blivit fäst.
tr: Yorum iğnelendi.
uk: Коментар прикріплено.

source: Comment has been unpinned.
ar: فُكّ تثبيت التعليق.
cs: Zrušeno připnutí komentáře.
de: Kommentar wurde losgeheftet.
es_419: El comentario fue desanclado.
fi: Kommentin kiinnitys on poistettu.
fr: Le commentaire a été désépinglé.
he: הצמדת התגובה בוטלה.
hi_in: टिप्पणी पिन से हटाई गई।
hu: A hozzászólás feloldásra került.
it: I commenti non sono più in evidenza.
ja: コメントのピン留めは解除されました。
nb: Kommentar har blitt løsrevet.
nl: De opmerking is losgemaakt.
pl: Komentarz został odpięty.
pt_br: O comentário foi desafixado.
pt_pt: O comentário foi desmarcado.
ru: Комментарий был откреплен.
sk: Komentár bol odopnutý.
sr: Komentar je odvojen.
sv_se: Kommentaren har blivit lossad.
tr: Yorum sabitlemesi kaldırıldı
uk: Коментар відкріплено.

source: Error retrieving package details.
ar: خطأ في استرجاع تفاصيل الحزمة.
cs: Načtení informací o balíčku se nezdařilo.
de: Fehler beim Aufrufen der Paket-Details.
es_419: Error al recuperar los detalles del paquete.
fi: Virhe haettaessa paketin tietoja.
fr: Erreur en recherchant les détails du paquet.
he: שגיאה בקבלת נתוני חבילה.
hi_in: पैकेज विवरण प्राप्त करने हेतु त्रुटि।
hu: Hiba történt a csomag részletes információinak letöltése közben.
it: Si è verificato un errore durante il recupero dei dettagli del pacchetto.
ja: パッケージの詳細の取得エラー。
nb: Kunne ikke finne frem pakkedetaljer.
nl: De pakketinformatie kan niet worden geladen.
pl: Błąd podczas pobierania informacji o pakiecie.
pt_br: Erro ao obter detalhes do pacote.
pt_pt: Erro ao obter os detalhes do pacote.
ro: Eroare la preluarea detaliilor pachetului.
ru: Ошибка получения информации о пакете.
sk: Chyba pri získavaní informácií o balíčku.
sr: Greška pri dobavaljanju podataka o paketu.
sv_se: Fel vid hämtning av paket detaljer.
tr: Paket bilgileri alınırken hata oluştu.
uk: Помилка пошуку інформації про пакунок.

source: Package details could not be found.
ar: تعذّر العثور على تفاصيل الحزمة.
cs: Informace o balíčku nebyly nalezeny.
de: Paket-Details konnten nicht gefunden werden.
es_419: Los detalles del paquete no se pudieron encontrar.
fi: Paketin tietoja ei löydetty.
fr: Les détails du paquet ne peuvent pas être trouvés.
he: נתוני חבילה לא נמצאו.
hi_in: पैकेज विवरण प्राप्त करने में विफल।
hu: A csomag részletes információi nem találhatók.
it: Impossibile trovare i dettagli del pacchetto.
ja: パッケージの詳細が見つかりませんでした。
nb: Kunne ikke finne pakkedetaljer.
nl: Er is geen pakketinformatie gevonden.
pl: Nie odnaleziono informacji o pakiecie.
pt_br: Não foi possível encontrar os detalhes do pacote.
pt_pt: Não foi possivel encontrar detalhes acerca do pacote.
ro: Detaliile pachetului nu pot fi găsite.
ru: Не найдена информация о пакете.
sk: Informácie o balíčku sa nepodarilo nájsť.
sr: Ne mogu naći podatke o paketu.
sv_se: Paket detaljer kunde inte hittas.
tr: Paket ayrıntıları bulunamadı.
uk: Інформації про пакунок не знайдено.

source: Bad Referer header.
cs: Chybná hlavička Referer
es_419: Encabezado de referencia no correcto.
fr: Mauvais en-tête Referer.
he: כותרת הפניה שגויה.
hi_in: अनुचित संदर्भित हैडर।
it: Intestazione Referer non valida.
ja: 不正なリファラヘッダー。
nl: Onjuiste doorverwijskop.
pt_br: Cabeçalho de referenciador incorreto.
sv_se: Dåligt referenshuvud.
tr: Kötü Yönlendirici başlık.
uk: Поганий заголовок Referer.

source: You did not select any packages to be notified about.
cs: Nevybrali jste žádné balíčky pro zapnutí oznámení.
de: Du hast keine Pakete ausgewählt über die Du benachrichtigt werden möchtest.
es_419: No seleccionó ningún paquete para recibir notificaciones.
fr: Vous n’avez sélectionné aucun paquet pour être notifié.
he: לא בחרת חבילות לקבל עבורן התראות.
hi_in: अधिसूचना हेतु कोई पैकेज चयनित नहीं है।
it: Non hai selezionato nessun pacchetto su cui essere notificato.
ja: 通知するパッケージが選ばれていません。
nl: Je hebt geen pakketten geselecteerd om meldingen over te ontvangen.
pt_br: Você não selecionou nenhum pacote sobre o qual deva ser notificado.
sv_se: Du har inte valt några paket att notifieras om.
tr: Bildirilecek herhangi bir paket seçmediniz.
uk: Ви не вибрали жодних пакунків, про які потрібно сповіщати.

source: The selected packages' notifications have been enabled.
cs: Oznámení pro vybrané balíčky byla zapnuta.
de: Die Benachrichtigungen wurden für das ausgewählte Paket aktiviert.
es_419: Se han habilitado las notificaciones de los paquetes seleccionados.
fr: Les notifications des paquets sélectionnés ont été activées.
he: ההתראות על החבילות הנבחרות הופעלו.
hi_in: चयनित पैकेज हेतु अधिसूचनाएँ सक्रिय हैं।
it: Le notifiche sui pacchetti selezionati sono state attivate.
ja: 選択されたパッケージの通知が有効になりました。
nl: Meldingen omtrent de geselecteerde pakketten zijn ingeschakeld.
pt_br: As notificações dos pacotes selecionados foram habilitadas.
sv_se: De valda paket aviseringar har aktiverats.
tr: Seçilen paketlerin bildirimleri etkinleştirildi.
uk: Сповіщення для вибраних пакунків увімкнено.

source: You did not select any packages for notification removal.
cs: Nevybrali jste žádné balíčky pro vypnutí oznámení.
de: Du hast keine Pakete ausgewählt über die Du nicht mehr benachrichtigt werden möchtest.
es_419: No seleccionó ningún paquete para la eliminación de notificaciones
fr: Vous n’avez sélectionné aucun paquet pour la suppression de notification.
he: לא בחרת חבילות כלשהן להסרת התראות.
hi_in: अधिसूचना निष्क्रिय करने हेतु कोई पैकेज चयनित नहीं है।
it: Non hai selezionato nessun pacchetto a cui disattivare la notifica.
ja: 通知から外すパッケージが選ばれていません。
nl: Je hebt geen pakketten geselecteerd om meldingen van uit te schakelen.
pt_br: Você não selecionou nenhum pacote para remoção de notificação.
sv_se: Du har inte valt några paket för notifieringsborttagning.
tr: Bildirim kaldırma için herhangi bir paket seçmediniz.
uk: Ви не вибрали жодних пакунків для видалення сповіщень.

source: A package you selected does not have notifications enabled.
cs: Vybraný balíček nemá zapnutá oznámení.
de: Ein Paket das Du ausgewählt hast hat keine Benachrichtigungen aktiviert.
es_419: Un paquete que seleccionó no tiene notificaciones habilitadas.
fr: Un paquet que vous avez sélectionné n’a pas les notifications activées.
he: לא מופעלות התראות על החבילה שבחרת.
hi_in: आपके द्वारा चयनित एक पैकेज हेतु अधिसूचनाएँ निष्क्रिय है।
it: Un pacchetto fra quelli selezionati non ha notifiche attive.
ja: 選択されたパッケージの通知は有効になっていません。
nl: Bij een van de geselecteerde pakketten zijn meldingen niet ingeschakeld.
pt_br: Um pacote que você selecionou não está com notificações habilitadas.
sv_se: Ett paket du valde har inga notifieringar aktiverade.
tr: Seçtiğiniz bir pakette bildirimler etkin değil.
uk: У вибраному вами пакунку не ввімкнено сповіщення.

source: The selected packages' notifications have been removed.
cs: Oznámení pro vybrané balíčky byla vypnuta.
de: Die Benachrichtigungen wurden für das ausgewählte Paket entfernt.
es_419: Se han eliminado las notificaciones de los paquetes seleccionados.
fr: Les notifications des paquets sélectionnés ont été supprimées.
he: ההתראות על החבילות הנבחרות הוסרו.
hi_in: चयनित पैकेज हेतु अधिसूचनाएँ हटा दी गई हैं।
it: Le notifiche sui pacchetti selezionati sono state disattivate.
ja: 選択されたパッケージの通知は解除されました。
nl: Meldingen omtrent de geselecteerde pakketten zijn uitgeschakeld.
pt_br: As notificações dos pacotes selecionados foram removidas.
sv_se: De valda paketens notifieringar har blivit borttagna.
tr: Seçilen paketlerin bildirimleri kaldırıldı.
uk: Сповіщення для вибраних пакунків видалено.

source: You must be logged in before you can flag packages.
ar: عليك الولوج قبل تعليم الحزم.
cs: Před označením balíčku se musíte přihlásit.
de: Du musst Dich anmelden, um Pakete markieren zu können.
es_419: Debe autentificarse antes de poder marcar paquetes.
fi: Sinun pitää kirjautua, ennen kuin voit muuttaa merkintöjä.
fr: Vous devez être authentifié avant de pouvoir étiqueter des paquets.
he: עליך להיכנס לפני שיהיה באפשרותך לסמן חבילות.
hi_in: पैकेज चिन्हित करने हेतु लॉगिन आवश्यक है।
hu: Csomagok megjelöléséhez be kell jelentkezned.
it: Devi autenticarti prima di poter contrassegnare i pacchetti.
ja: パッケージのフラグを立てるにはログインする必要があります。
nb: Du må være logget inn for å kunne markere pakker.
nl: Log in om pakketten te markeren.
pl: Musisz być zalogowany aby móc oznaczyć pakiety.
pt_br: Você deve estar conectado para marcar os pacotes.
pt_pt: Tem de iniciar sessão antes de poder marcar pacotes.
ro: Trebuie să fi autentificat înainte de a putea marca pachetele.
ru: Вы должны войти чтобы отмечать пакеты.
sk: Musíte byť prihlásený ak chcete označovať balíčky.
sr: Morate se prijaviti pre označavanja paketa.
sv_se: Du måste vara inloggad före du kan flagga paket.
tr: Paketleri işaretleyebilmek için giriş yapmalısınız.
uk: Для встановлення мітки слід увійти.

source: You did not select any packages to flag.
ar: لم تحدّد أيّ حزم لتعليمها.
cs: Nebyly vybrány žádné balíčky k označení.
de: Du hast kein Paket zum Markieren ausgewählt.
es_419: No seleccionó ningún paquete para marcar.
fi: Et valinnut yhtään pakettia.
fr: Vous n'avez sélectionné aucun paquet à étiqueter.
he: לא בחרת שום חבילות לסימון.
hi_in: चिन्हित करने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választottál ki egyetlen csomagot sem megjelölésre.
it: Non hai selezionato nessun pacchetto da contrassegnare come non aggiornato.
ja: フラグを立てるパッケージが選ばれていません。
nb: Ingen pakker ble valgt for å bli markert.
nl: Je hebt geen te markeren pakketten geselecteerd.
pl: Nie wybrałeś żadnych pakietów do oznaczenia.
pt_br: Você selecionou nenhum pacote para marcar.
pt_pt: Não seleccionou nenhum pacote a marcar.
ro: Nu ai selectat niciun pachet pentru a fi marcat
ru: Вы не выбрали ни одного пакета для пометки.
sk: Nebol vybraný žiadny balíček na označenie.
sr: Niste izabrali pakete za označavanje.
sv_se: Du valde inte några paket att flagga.
tr: İşaretlenecek paketleri seçmediniz.
uk: Ви не вибрали жодного пакунку для мітки.

source: The selected packages have not been flagged, please enter a comment.
ar: لم تعلّم الحزم المحدّدة، فضلًا أدخل تعليقًا.
cs: Vybrané balíčky nebyly označeny. Zadejte komentář.
de: Die gewählten Pakete wurden nicht markiert, bitte einen Kommentar eingeben.
es_419: Los paquetes seleccionados no han sido marcados como desactualizados, escriba un comentario.
fi: Seuraavia paketteja ei merkitty. Syötä kommentti.
fr: Les paquets sélectionnés n'ont pas été étiquetés, merci d'entrer un commentaire.
he: החבילות הנבחרות לא סומנו, נא לכתוב תגובה.
hi_in: चयनित पैकेज अचिन्हित हैं, कृपया टिप्पणी दर्ज करें।
hu: A kiválasztott csomagok nem lettek jelölve, adj meg egy megjegyzést.
it: I pacchetti selezionati non sono stati contrassegnati, immetti un commento.
ja: 選択されたパッケージはまだフラグが立てられていません、コメントを入力してください。
nb: De valgte pakkene har ikke blitt flagget. Vennligst skriv inn en kommentar.
nl: De geselecteerde pakketten zijn nog niet gemarkeerd. Laat een opmerking achter.
pl: Zaznaczone pakiety nie zostały oznaczone, prosimy o wpisanie komentarza.
pt_br: Os pacotes selecionados não foram marcados como desatualizados. Por favor, insira um comentário.
pt_pt: Os pacotes selecionados não foram sinalizados, insira um comentário.
ru: Выбранные пакеты не были отмечены, пожалуйста, введите комментарий.
sk: Vybrané balíčky neboli označené, zanechajte prosím komentár.
sr: Izabrani paketi nisu označeni, molimo unesite komentar.
sv_se: De valda paketen har inte blivit flaggade, var snäll och skriv in en kommentar.
tr: Seçilen paketler işaretlenmedi, lütfen bir yorum giriniz.
uk: Вибрані пакунки не мають міток, подайте коментар, будь ласка.

source: The selected packages have been flagged out-of-date.
ar: عُلّمت الحزم المحدّدة كقديمة.
cs: Vybrané balíčky byly označeny za neaktuální.
de: Die gewählten Pakete wurden als "veraltet" markiert.
es_419: Los paquetes seleccionados han sido marcados como desactualizados.
fi: Valitut paketit on merkitty vanhentuneiksi.
fr: Les paquets sélectionnés ont été étiquetés comme périmés.
he: החבילות שנבחרו מסומנות כלא עדכניות.
hi_in: चयनित पैकेज पुराने के रूप में चिन्हित हैं।
hu: A kiválasztott csomagok elavultnak lettek jelölve.
it: I pacchetti selezionati sono stati contrassegnati come non aggiornati.
ja: 選択されたパッケージの out-of-date フラグが立てられました。
nb: De valgte pakkene har nå blitt flagget som utdaterte.
nl: De geselecteerde pakketten zijn gemarkeerd als verouderd.
pl: Wybrane pakiety zostały oznaczone jako nieaktualne.
pt_br: O pacote selecionado foi marcado como desatualizado.
pt_pt: Os pacotes seleccionados foram marcados como desactualizados.
ro: Pachetele selectate au fost marcate ca fiind Neactualizate.
ru: Выбранные пакеты помечены как устаревшие.
sk: Vybrané balíčky boli označené ako zastarané.
sr: Izabrani paketi su označeni kao zastareli.
sv_se: De valda paketen har blivit flaggade utdaterade.
tr: Seçilen paketler güncelliğini yitirmiş olarak işaretlendi.
uk: Для вибраних пакунків призначено мітку «застарілий».

source: You must be logged in before you can unflag packages.
ar: عليك الولوج قبل إزالة تعليم الحزم.
cs: Před zrušením označení se musíte přihlásit.
de: Du musst Dich anmelden, um die Markierung von Paketen entfernen zu können.
es_419: Debe autentificarse antes de poder desmarcar paquetes.
fi: Sinun pitää kirjautua, ennen kuin voit muuttaa merkintöjä.
fr: Vous devez être authentifié avant de pouvoir retirer l'étiquetage des paquets.
he: עליך להתחבר לפני שיהיה באפשרותך לבטל סימוני חבילות.
hi_in: पैकेज अचिन्हित करने हेतु लॉगिन आवश्यक है।
hu: Csomagok megjelölésének visszavonásához be kell jelentkezned.
it: Devi autenticarti prima di poter rimuovere il contrassegno ai pacchetti.
ja: パッケージのフラグを降ろすにはログインする必要があります。
nb: Du må være logget inn for å kunne fjerne flagg fra pakker.
nl: Log in om pakketten te demarkeren.
pl: Musisz być zalogowany aby móc odznaczyć pakiety.
pt_br: Você deve estar conectado para desmarcar os pacotes.
pt_pt: Tem de iniciar sessão antes de poder desmarcar pacotes.
ro: Trebuie să fi autentificat înainte de a putea elimina marcajul de Neactualizat al pachetelor.
ru: Вы должны войти чтобы снимать флажки.
sk: Musíte byť prihlásený ak chcete odznačiť balíčky.
sr: Morate se prijaviti da bi uklonili oznake.
sv_se: Du måste vara inloggad före du kan avflagga paket.
tr: Paketlerin işaretini kaldırabilmek için giriş yapmalısınız.
uk: Для зняття мітки слід увійти.

source: You did not select any packages to unflag.
ar: لم تحدّد أيّ حزم لإزالة تعليمها.
cs: Nevybrali jste žádné balíčky, jejichž označení chcete zrušit.
de: Du hast kein Paket für das Entfernen der Markierung ausgewählt.
es_419: No seleccionó ningún paquete para desmarcar.
fi: Et valinnut yhtään pakettia.
fr: Vous n'avez sélectionné aucun paquet auquel retirer l'étiquetage.
he: לא בחרת שום חבילות לביטול סימון.
hi_in: अचिन्हित करने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választottál ki egyetlen csomagot sem megjelölés visszavonására.
it: Non hai selezionato nessun pacchetto da contrassegnare come aggiornato.
ja: フラグを降ろすパッケージが選ばれていません。
nb: Ingen pakker ble valgt for å fjerne flagg fra.
nl: Je hebt geen te demarkeren pakketten geselecteerd.
pl: Nie wybrałeś żadnych pakietów do odznaczenia.
pt_br: Você selecionou nenhum pacote para desmarcar.
pt_pt: Não seleccionou nenhum pacote a desmarcar.
ro: Nu ai selectat niciun pachet pentru a-i fi eliminat marcajul.
ru: Вы не выбрали ни одного пакета для снятия пометки.
sk: Nebol vybraný žiadny balíček na odznačenie.
sr: Niste izabrali paket za uklanjanje oznake.
sv_se: Du valde inte några paket att avflagga.
tr: İşareti kaldırılacak paketleri seçmediniz.
uk: Не вибрано жодного пакунку, щоб зняти мітку.

source: The selected packages have been unflagged.
ar: أزثيل تعليم الحزم المحدّدة.
cs: Označení vybraných balíčků bylo zrušeno.
de: Die Markierungen der gewählten Pakete wurden entfernt.
es_419: Los paquetes seleccionados han sido desmarcados.
fi: Valittuilta paketeilta on poistettu merkintä.
fr: Les paquets sélectionnés ne sont plus étiquetés.
he: החבילות שנבחרו בוטלו מהסימון.
hi_in: चयनित पैकेज अचिन्हित किए गए।
hu: A kiválasztott csomagok bejelölése visszavonva.
it: I pacchetti selezionati non sono più contrassegnati.
ja: 選択されたパッケージのフラグが降ろされました。
nb: De valgte pakkene har nå fått fjernet flaggene.
nl: De geselecteerde pakketten zijn gedemarkeerd.
pl: Wybrane pakiety zostały odznaczone.
pt_br: O pacote selecionado foi desmarcado.
pt_pt: Os pacotes seleccionados foram desmarcados.
ro: La pachetele selectate a fost eliminat marcajul de Neactualizat.
ru: С выбранных пакетов пометка снята.
sk: Vybrané balíčky boli odznačené.
sr: Označenim paketima je uklonjena oznaka.
sv_se: De valda paketen har blivit avflaggade.
tr: Seçilen paketlerin işareti kaldırıldı.
uk: З вибраних пакунків було знято мітку.

source: You do not have permission to delete packages.
ar: لا صلاحيّة لديك لحذف الحزم.
cs: Nemáte oprávnění k odstranění balíčků.
de: Du hast keine Berechtigung zum Löschen von Paketen.
es_419: No posee los permisos para borrar paquetes.
fi: Sinulla ei ole oikeutta poistaa paketteja.
fr: Vous n’avez pas la permission de supprimer des paquets.
he: אין לך הרשאה למחוק חבילות.
hi_in: आपके पास पैकेज हटाने हेतु अनुमति नहीं है।
hu: Csomagok törléséhez nincs jogosultságod.
it: Non hai il permesso per eliminare i pacchetti.
ja: あなたはパッケージを削除する許可を持っていません。
nb: Du har ikke rettighetene som skal til for å kunne slette pakker.
nl: Je bent niet bevoegd om pakketten te verwijderen.
pl: Nie masz uprawnień do usuwania pakietów.
pt_br: Você não tem permissão para excluir pacotes.
pt_pt: Não tem permissão para eliminar pacotes.
ro: Nu ai permisiune pentru a șterge pachete.
ru: У вас нет права на удаление пакетов.
sk: Nemáte práve vymazať balíčky.
sr: Nemate dozvole za brisanje paketa.
sv_se: Du har inte tillgång till att radera paket.
tr: Paket silmek için gerekli izne sahip değilsiniz.
uk: У Вас немає прав для вилучення пакунків.

source: You did not select any packages to delete.
ar: لم تحدّد أيّ حزم لحذفها.
cs: Nebyly vybrány žádné balíčky ke smazání.
de: Du hast keine Pakete zum Löschen ausgewählt.
es_419: No seleccionó ningún paquete para borrar.
fi: Et valinnut yhtään pakettia poistettavaksi.
fr: Vous n'avez sélectionné aucun paquet à supprimer.
he: לא בחרת שום חבילות למחיקה.
hi_in: हटाने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választottál ki egyetlen törlendő csomagot sem.
it: Non hai selezionato nessun pacchetto da eliminare.
ja: 削除するパッケージが選ばれていません。
nb: Du valgte ingen pakker for sletting.
nl: Je hebt geen te verwijderen pakketten geselecteerd.
pl: Nie wybrałeś żadnych pakietów do usunięcia.
pt_br: Você selecionou nenhum pacote para excluir.
pt_pt: Não seleccionou nenhum pacote a apagar.
ro: Nu ai selectat niciun pachet pentru a fi șters.
ru: Вы не выбрали ни одного пакета для удаления.
sk: Nebol vybraný žiadny balíček na vymazanie.
sr: Niste izabrali pakete za brisanje.
sv_se: Du valde inte några paket att radera.
tr: Silinecek paketleri seçmediniz.
uk: Не вибрано жодного пакунку для вилучення.

source: One of the packages you selected does not exist.
cs: Některý z vybraných balíčků neexistuje.
de: Eines der ausgewählten Pakete existiert nicht.
es_419: Uno de los paquetes que seleccionó no existe.
fr: L’un des paquets que vous avez sélectionnés n’existe pas.
he: אחת החבילות שבחרת אינה קיימת.
hi_in: आपके द्वारा चयनित एक पैकेज अनुपलब्ध है।
it: Uno dei pacchetti che hai selezionato non esiste.
ja: 存在しないパッケージが選択されています。
nl: Een van de geselecteerde pakketten bestaat niet.
pt_br: Um dos pacotes que você selecionou não existe.
sv_se: Ett av paketen du valde finns inte.
tr: Seçtiğiniz paketlerden biri mevcut değil.
uk: Один із вибраних Вами пакунків не існує.

source: The selected packages have been deleted.
ar: حُذفت الحزم المحدّدة.
cs: Vybrané balíčky byly smazány.
de: Die gewählten Pakete wurden gelöscht.
es_419: Los paquetes seleccionados se han borrado.
fi: Valitut paketit on nyt poistettu.
fr: Les paquets sélectionnés ont été supprimés.
he: החבילות המסומנות נמחקו.
hi_in: चयनित पैकेज हटाए गए।
hu: A kiválasztott csomagok törlése megtörtént.
it: I pacchetti selezionati sono stati eliminati.
ja: 選択されたパッケージが削除されました。
nb: De valgte pakkene har blitt slettet.
nl: De geselecteerde pakketten zijn verwijderd.
pl: Wybrane pakiety zostały usunięte.
pt_br: Os pacotes selecionados foram excluídos.
pt_pt: Os pacotes seleccionados foram apagados.
ro: Pachetele selectate au fost șterse.
ru: Выбранные пакеты удалены.
sk: Vybrané balíčky boli vymazané.
sr: Izbrani paketi su obrisani.
sv_se: De valda paketen har blivit raderade.
tr: Seçilen paketler silindi.
uk: Вибрані пакунки вилучено.

source: You must be logged in before you can adopt packages.
ar: عليك الولوج قبل تبنّي الحزم.
cs: Pro převzetí balíčku je nutné se přihlásit.
de: Du musst angemeldet sein, um Pakete übernehmen zu können.
es_419: Debe autentificarse antes de poder adoptar paquetes.
fi: Sinun pitää kirjautua, ennen kuin voit adoptoida paketteja.
fr: Vous devez être authentifié avant de pouvoir adopter des paquets.
he: עליך להיכנס לפני שיהיה באפשרותך לאמץ חבילות.
hi_in: पैकेज स्वामित्व प्राप्त करने हेतु लॉगिन आवश्यक है।
hu: Csomagok örökbefogadásához be kell jelentkezned.
it: Devi autenticarti prima di poter adottare i pacchetti.
ja: パッケージを承継するにはログインする必要があります。
nb: Du må være logget inn for å kunne adoptere pakker.
nl: Log in om eigenaar van pakketten te kunnen worden.
pl: Musisz być zalogowany aby móc przejmować pakiety.
pt_br: Você deve estar conectado para adotar pacotes.
pt_pt: Tem de iniciar se sessão antes de poder adoptar pacotes.
ro: Trebuie să fi autentificat înainte de a putea adopta pachete.
ru: Вы должны войти чтобы усыновлять пакеты.
sk: Musíte byť prihlásený ak chcete adoptovať balíčky.
sr: Morate se prijaviti da bi usvojili pakete.
sv_se: Du måste vara inloggad före du kan adoptera paket.
tr: Paketleri sahiplenmek için giriş yapmalısınız.
uk: Для перейняття пакунків слід увійти.
