Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: You are not allowed to adopt one of the packages you selected.
cs: Nemáte oprávnění převzít některý z vybraných balíčků.
de: Du hast keine Berechtigung eines der ausgewählten Pakete zu übernehmen.
es_419: No puede adoptar uno de los paquetes que seleccionó.
fr: Vous n’êtes pas autorisé à adopter l’un des paquets que vous avez sélectionnés.
he: אסור לך לאמץ את אחת החבילות שבחרת.
hi_in: आपके द्वारा चयनित पैकेज में से एक की स्वामित्व प्राप्ति निषेध है।
hu: Nincs engedélye az egyik kijelölt csomag örökbefogadásához.
it: Non sei autorizzato ad adottare uno dei pacchetti selezionati.
ja: 承継できないパッケージが選択されています。
nl: Je bent niet bevoegd om een van de geselecteerde pakketten over te nemen.
pt_br: Você não tem permissão para adotar um dos pacotes selecionados.
sv_se: Du är inte tillåten att adoptera ett av paketen du valde.
tr: Seçtiğiniz paketlerden birini benimsemenize izin verilmiyor.
uk: У Вас немає дозволу прийняти один з вибраних Вами пакунків.

source: You must be logged in before you can disown packages.
ar: عليك الولوج قبل التّنازل عن الحزم.
cs: Pro odebrání vlastnictví balíčku je nutné se přihlásit.
de: Du musst anmeldet sein, um die Betreuung eines Pakets abzugeben.
es_419: Debe autentificarse antes de poder abandonar paquetes.
fi: Sinun pitää kirjautua, ennen kuin voit hylätä paketteja.
fr: Vous devez être authentifié avant de pouvoir destituer des paquets.
he: עליך להיכנס לפני שיהיה באפשרותך לנתק בעלות על חבילות.
hi_in: पैकेज स्वामित्व निरस्त करने हेतु लॉगिन आवश्यक है।
hu: Csomagok árván hagyásához be kell jelentkezni.
it: Devi autenticarti prima di poter abbandonare i pacchetti.
ja: パッケージを放棄するにはログインする必要があります。
nb: Du må være logget inn for å kunne gjøre pakker eierløse.
nl: Log in om pakketten te onteigenen.
pl: Musisz być zalogowany, aby móc porzucać pakiety.
pt_br: Você deve estar conectado para abandonar pacotes.
pt_pt: Tem de iniciar se sessão antes de poder renunciar pacotes.
ro: Trebuie să te autentifici înainte de a abandona pachete.
ru: Вы должны войти чтобы бросать пакеты.
sk: Musíte byť prihlásený ak chcete vyvlastniť balíčky.
sr: Morate se prijaviti da bi ste se odrekli paketa.
sv_se: Du måste vara inloggad före du kan göra paket härrelösa.
tr: Paketlerin sahipliğini bırakmak için giriş yapmalısınız.
uk: Для зречення пакунків слід увійти.

source: You are not allowed to disown one of the packages you selected.
cs: Nemáte oprávnění zřeknout se některého z vybraných balíčků.
de: Du hast keine Berechtigung eines der ausgewählten Pakete abzugeben.
es_419: No puede abandonar uno de los paquetes que seleccionó.
fr: Vous n’êtes pas autorisé à destituer l’un des paquets que vous avez sélectionnés.
he: אסור לך לנשל את אחת החבילות שבחרת.
hi_in: आपके द्वारा चयनित पैकेज में से एक का स्वामित्व निरस्त करना निषेध है।
hu: Nincs engedélye az egyik kijelölt csomag árván hagyásához.
it: Non sei autorizzato ad abbandonare uno dei pacchetti selezionati.
ja: 放棄できないパッケージが選択されています。
nl: Je bent niet bevoegd om een van de geselecteerde pakketten te onteigenen.
pt_br: Você não tem permissão para abandonar um dos pacotes selecionados.
sv_se: Du har inte tillåtelse att göra ett av paketen du valde herrelöst.
tr: Seçtiğiniz paketlerden birini reddetme izniniz yok.
uk: У Вас немає дозволу відмовитися від одного з вибраних Вами пакунків

source: You did not select any packages to adopt.
ar: لم تحدّد أيّ حزم لتبنّيها.
cs: Nevybrali jste žádný balíček k převzetí.
de: Du hast keine Pakete zum Übernehmen gewählt.
es_419: No seleccionó ningún paquete para adoptar.
fi: Et valinnut yhtään pakettia adoptoitavaksi.
fr: Vous n'avez pas sélectionné de paquet à adopter.
he: לא בחרת שום חבילות לאימוץ.
hi_in: स्वामित्व प्राप्त करने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választottál ki egyetlen örökbe fogadandó csomagot sem.
it: Non hai selezionato nessun pacchetto da adottare.
ja: 承継するパッケージが選択されていません。
nb: Du valgte ingen pakker for adopsjon.
nl: Je hebt geen over te nemen pakketten geselecteerd.
pl: Nie wybrałeś żadnych pakietów do przejęcia.
pt_br: Você selecionou nenhum pacote para adotar.
pt_pt: Não seleccionou nenhum pacote a adoptar.
ro: Nu ai selectat niciun pachet pentru a-l adopta.
ru: Вы не выбрали ни одного пакета для усыновления.
sk: Nebol vybraný žiadny balíček na adopciu.
sr: Niste izabrali paketa za usvajanje.
sv_se: Du valde into några paket att adoptera.
tr: Sahiplenilecek paketleri seçmediniz.
uk: Ви не вибрали жодного пакунку для переймання.

source: You did not select any packages to disown.
ar: لم تحدّد أيّ حزم للتّنازل عنها.
cs: Nebyl vybrán žádný balíček k odebrání vlastnictví.
de: Du hast keine Pakete gewählt, deren Betreuung Du abgeben willst.
es_419: No seleccionó ningún paquete para ser abandonado.
fi: Et valinnut yhtään pakettia hylättäväksi.
fr: Vous n'avez sélectionné aucun paquet à destituer.
he: לא בחרת שום חבילות לניתוק בעלותך מהן.
hi_in: स्वामित्व निरस्त करने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választott ki egyetlen csomagot sem árván hagyásra.
it: Non hai selezionato nessun pacchetto da abbandonare.
ja: 放棄するパッケージが選択されていません。
nb: Du valgte ingen pakker som skal gjøres eierløse.
nl: Je hebt geen te onteigenen pakketten geselecteerd.
pl: Nie wybrałeś żadnych pakietów do porzucenia.
pt_br: Você não selecionou pacote para abandonar.
pt_pt: Não seleccionou nenhum pacote a renunciar.
ro: Nu ai selectat niciun pachet pentru a-l abandona.
ru: Вы не выбрали ни одного пакета чтобы бросить.
sk: Neoznačili ste žiadne balíčky na vyvlastnenie.
sr: Niste izabrali pakete kojih bi da se odreknete.
sv_se: Du valde inte några paket att göra härrelösa.
tr: Sahipliği bırakılacak paketleri seçmediniz.
uk: Не вибрано жодного пакунку, щоб зректись.

source: The selected packages have been adopted.
ar: تُبنّيت الحزم المحدّدة.
cs: Vybrané balíčky byly převzaty.
de: Die gewählten Pakete wurde übernommen.
es_419: Los paquetes seleccionados han sido adoptados.
fi: Valitut paketit on nyt adoptoitu.
fr: Les paquets sélectionnés ont été adoptés.
he: החבילות שנבחרו אומצו.
hi_in: चयनित पैकेज का स्वामित्व प्राप्त किया गया।
hu: Sikeresen örökbe fogadtad a kiválasztott csomagokat.
it: I pacchetti selezionati sono stati adottati.
ja: 選択されたパッケージを承継しました。
nb: Den valgte pakken har blitt adoptert.
nl: De geselecteerde pakketten zijn overgedragen.
pl: Wybrane pakiety zostały przejęte.
pt_br: Os pacotes selecionados foram adotados.
pt_pt: Os pacotes seleccionados foram adoptados.
ro: Pachetele selectate au fost adoptate.
ru: Выбранные пакеты усыновлены.
sk: Vybrané balíčky boli adoptované.
sr: Izabrani paketi su usvojeni.
sv_se: De valda paketen har blivit adopterade.
tr: Seçilen paketler sahiplenildi.
uk: Вибрані пакунки перейнято.

source: The selected packages have been disowned.
ar: تُنوزل عن الحزم المحدّدة.
cs: Vlastnictví vybraných balíčků bylo odebráno.
de: Die Betreuung der gewählten Pakete wurde abgegeben.
es_419: Los paquetes seleccionados han sido abandonados.
fi: Valitut paketiti on nyt hylätty.
fr: Les paquets sélectionnés ont été destitués.
he: החבילות המסומנות ננטשו על ידי בעליהן.
hi_in: चयनित पैकेज का स्वामित्व निरस्त किया गया।
hu: A kiválasztott csomagok árván lettek hagyva.
it: I pacchetti selezionati sono stati abbandonati.
ja: 選択されたパッケージを放棄しました。
nb: De valgte pakkene er nå eierløse.
nl: De geselecteerde pakketten zijn onteigend.
pl: Wybrane pakiety zostały porzucone.
pt_br: Os pacotes selecionados foram abandonados.
pt_pt: Os pacotes seleccionados foram renunciados.
ro: Pachetele selectate au fost abandonate.
ru: Выбранные пакеты брошены.
sk: Vybrané balíčky boli vyvlastnené.
sr: Odrekli ste se izabranog paketa.
sv_se: De valda paketen har blivit härrelösa.
tr: Seçilen paketlerin sahipliği bırakıldı.
uk: Ви зреклись вибраних пакунків.

source: You must be logged in before you can vote for packages.
ar: عليك الولوج قبل التّصويت للحزم.
cs: Pro hlasování pro balíček je nutné se přihlásit.
de: Du musst angemeldet sein, um für Pakete stimmen zu können.
es_419: Debe autentificarse antes de poder votar paquetes.
fi: Sinun pitää kirjautua, ennen kuin voit äänestää paketteja.
fr: Vous devez être authentifié avant de pouvoir voter pour des paquets.
he: עליך להיכנס לפני שתהיה באפשרותך להצביע לחבילות.
hi_in: पैकेज के लिए मतदान करने हेतु लॉगिन आवश्यक है।
hu: Csomagokra történő szavazáshoz be kell jelentkezned.
it: Devi autenticarti prima di poter votare i pacchetti.
ja: パッケージに投票するにはログインする必要があります。
nb: Du må være logget inn for å kunne stemme på pakker.
nl: Log in om te stemmen op pakketten.
pl: Musisz być zalogowany aby móc głosować na pakiety.
pt_br: Você deve estar conectado para votar nos pacotes.
pt_pt: Tem de iniciar sessão antes de poder votar em pacotes.
ro: Trebuie să fi autentificat înainte de a putea vota pentru pachete.
ru: Вы должны войти чтобы голосовать.
sk: Musíte byť prihlásený ak chcete hlasovať za balíčky.
sr: Morate se prijaviti da bi glasali za pakete.
sv_se: Du måste vara inloggad före du kan rösta för paket
tr: Paketlere oy vermeden önce giriş yapmalısınız.
uk: Для голосування слід увійти.

source: You must be logged in before you can un-vote for packages.
ar: عليك الولوج قبل إزالة التصّويت للحزم.
cs: Pro odebrání hlasu balíčku je nutné se přihlásit.
de: Du musst angemeldet sein, um Pakete abwählen zu können.
es_419: Debe autentificarse antes de poder quitar votos a los paquetes
fi: Sinun pitää kirjautua, ennen kuin voit perua äänesi.
fr: Vous devez être authentifié avant de pouvoir retirer votre vote sur des paquets.
he: עליך להתחבר לפני ביטול הצבעה עבור חבילות.
hi_in: पैकेज के लिए मतदान वापस लेने हेतु लॉगिन आवश्यक है।
hu: Csomagokra adott szavazatok visszavonásához be kell jelentkezned.
it: Devi autenticarti prima di poter rimuovere il voto dai pacchetti.
ja: パッケージへの投票を取り消すにはログインする必要があります。
nb: Du må være logget inn for å kunne trekke tilbake stemmer på pakker.
nl: Log in om stemmen in te trekken.
pl: Musisz być zalogowany aby móc anulować głosy na pakiety.
pt_br: Você deve estar conectado para desfazer o voto dos pacotes.
pt_pt: Tem de ter sessão iniciada antes de poder retirar votos dos pacotes.
ro: Trebuie să fi autentificat înainte de a putea șterge voturile pachetelor.
ru: Вы должны войти чтобы снимать голос с пакета.
sk: Musíte byť prihlásený ak chcete odobrať hlas balíčkom.
sr: Morate se prijaviti da bi uklonili glasove za pakete.
sv_se: Du måste vara inloggad före du kan ta bort din röst från paket.
tr: Oy iptali için giriş yapmalısınız.
uk: Для скасування голосу слід увійти.

source: You did not select any packages to vote for.
ar: لم تحدّد أيّ حزم للتّصويت لها.
cs: Nebyly vybrány žádné balíčky pro hlasování.
de: Du hast keine Pakete zum Wählen markiert.
es_419: No seleccionó ningún paquete para votarlo.
fi: Et valinnut yhtään pakettia äänestettäväksi.
fr: Vous n'avez sélectionné aucun paquet pour lequel vous souhaitez voter.
he: לא בחרת שום חבילות להצביע עבורן.
hi_in: मतदान करने हेतु कोई पैकेज चयनित नहीं है।
hu: Nem választott ki egyetlen csomagot sem, amire szavazni szeretne.
it: Non hai selezionato nessun pacchetto a cui assegnare il voto.
ja: 投票するパッケージが選ばれていません。
nb: Du valgte ingen pakker å stemme på.
nl: U heeft geen pakketten geselecteerd om op te stemmen.
pl: Nie wybrałeś żadnych pakietów do zagłosowania.
pt_br: Você não selecionou nenhum pacote para votar.
pt_pt: Não seleccionou nenhuns pacotes nos quais votar.
ro: Nu ai selectat niciun pachet pentru a vota.
ru: Вы не выбрали ни одного пакета для голосования.
sk: Nebol vybraný žiadny balíček pre hlasovanie.
sr: Niste izabrali pakete za koje glasate.
sv_se: Du valde inte något paket att rösta för.
tr: Oy verilecek paketleri seçmediniz.
uk: Ви не вибрали жодного пакунка для голосування.

source: Your votes have been removed from the selected packages.
ar: أُزيلت تصويتاتك من الحزم المحدّدة.
cs: Vybraným balíčkům byl odebrán hlas.
de: Deine Stimmen wurden von den markierten Paketen entfernt.
es_419: Sus votos han sido eliminados de los paquetes seleccionados.
fi: Valittuille paketeille antamasi äänet on nyt peruttu.
fr: Vos votes ont été retirés des paquets sélectionnés.
he: ההצבעות שלך הוסרו מהחבילות המסומנות.
hi_in: चयनित पैकेज हेतु आपके मत हटाए गए।
hu: Az Ön szavazata el lett távolítva a kiválasztott csomagokról.
it: I voti sono stati rimossi dai pacchetti selezionati.
ja: 選択されたパッケージからあなたの投票が削除されました。
nb: Stemmene dine har blitt trukket tilbake fra de valgte pakkene.
nl: Uw stem op de geselecteerde pakketten is ingetrokken.
pl: Twoje głosy zostały odebrane wybranym pakietom.
pt_br: Seus votos foram removidos dos pacotes selecionados.
pt_pt: Os seus votos foram retirados dos pacotes seleccionados.
ro: Voturile tale au fost șterse de la pachetele selectate.
ru: Ваш голос убран с выбранного пакета.
sk: Váš hlas bol odobratý z vyznačených balíčkov.
sr: Vaši glasovi su uklonjeni za izabrane paketa.
sv_se: Dina röster har blivit borttagna från de valda paketen.
tr: Seçtiğiniz paketlerden oyunuz geri alındı.
uk: Ваші голоси вилучено з вибраних пакунків.

source: Your votes have been cast for the selected packages.
ar: أُدليت تصويتاتك على الحزم المحدّدة.
cs: Vybraným balíčkům byl přidán hlas.
de: Deine Stimmen wurden für die markierten Pakete gezählt.
es_419: Sus votos se añadieron a los paquetes seleccionados.
fi: Äänesi on nyt annettu valituille paketeille.
fr: Vos votes ont été distribués aux paquets sélectionnés.
he: ההצבעות שלך נקלטו עבור החבילות המסומנות.
hi_in: चयनित पैकेज हेतु आपके मत दर्ज किए गए।
hu: Az Ön szavazatai hozzá lettek adva a kiválasztott csomagokhoz.
it: I voti sono stati assegnati ai pacchetti selezionati.
ja: 選択されたパッケージに投票しました。
nb: Du har nå stemt på de valgte pakkene.
nl: U heeft gestemd op de geselecteerde pakketten.
pl: Twoje głosy zostały przyznane wybranym pakietom.
pt_br: Seus votos foram enviados para os pacotes selecionados.
pt_pt: Os seus votos foram lançados para os pacotes seleccionados.
ro: Voturile au fost exprimate pentru pachetele selectate.
ru: Вы проголосовали за выбранные пакеты.
sk: Váš hlas bol pridaný vyznačeným balíčkom.
sr: Dali ste glas izabranim paketima.
sv_se: Dina röster har blivit sparade för de valda paketen.
tr: Seçtiğiniz paketlere oyunuz eklendi.
uk: Ви проголосували за вибрані пакунки.

source: Couldn't add to notification list.
ar: تعذّرت الإضافة إلى قائمة الإخطارات.
cs: Nelze přidat do seznamu uživatelů k obeznámení.
de: Es konnte nichts zur Benachrichtigungsliste hinzugefügt werden.
es_419: No se pudo añadir a la lista de notificaciones.
fi: Ei kyetty lisäämään ilmoituslistaan.
fr: Ajout impossible à la liste de notification.
he: לא ניתן לצרף את רשימת ההתראות.
hi_in: अधिसूचना सूची में जोड़ना विफल।
hu: Nem sikerült hozzáadni az értesítési listához.
it: Impossibile aggiungere alla lista delle notifiche.
ja: 通知リストに追加できませんでした。
nb: Kunne ikke legge til i påminnelseslisten.
nl: U kunt niet worden toegevoegd aan de meldingslijst.
pl: Dodanie do listy powiadamiania nie powiodło się.
pt_br: Não foi possível adicionar à lista de notificação.
pt_pt: Não foi possível adicionar à lista de notificações.
ro: Nu am putut adăuga la lista de notificări.
ru: Невозможно добавить в список получателей извещений.
sk: Pridanie do zoznamu upozornení bolo neúspešné.
sr: Ne mogu da dodam na spisak za obaveštenja.
sv_se: Kunde inte lägga till i notifierings listan.
tr: Bildirim listesine ekleme işlemi başarısız oldu.
uk: Неможливо долучити до списку соповіщень.

source: You have been added to the comment notification list for %s.
ar: أُضفت إلى قائمة إخطار التّعليقات لِـ %s.
cs: Byly jste přidáni do seznamu uživatelů k obeznámení o balíčku %s.
de: Du wurdest zur Benachrichtigungliste für %s hinzugefügt.
es_419: Ha sido añadido a la lista de notificaciones de comentarios de %s.
fi: Saat nyt ilmoituksen paketin %s uusista kommenteista.
fr: Vous avez été ajouté à la liste des notifications de commentaire pour %s.
he: צורפת אל רשימת ההתראות עבור %s.
hi_in: आपको %s के लिए टिप्पणियों हेतु अधिसूचना सूची में जोड़ दिया गया है।
hu: Ön hozzá lett adva a(z) %s csomag hozzászólásértesítési listájához.
it: Sei stato aggiunto alla lista delle notifiche dei commenti di %s.
ja: %s がコメントの通知リストに追加されました。
nb: Du har blitt lagt til påminnelselisten for kommentarer for %s.
nl: U bent toegevoegd aan de meldingslijst met opmerkingen bij %s.
pl: Zostałeś dodany do listy powiadamiania o nowych komentarzach dla %s.
pt_br: Você foi adicionado à lista de notificação de comentários de %s.
pt_pt: Foi adicionado à lista de notificação de comentários de %s.
ro: Ai fost adăugat în lista de notificare a comentariilor pentru %s.
ru: Вы добавлены в список извещений для %s.
sk: Boli ste pridaný na notifikačný zoznam komentárov pre %s.
sr: Dodati ste na spisak za obaveštenja o %s.
sv_se: Du har blivit tillagd i kommentarnotifierings listan för %s
tr: %s bildirim listesine başarıyla eklendiniz.
uk: Вас долучено до списку сповіщень про коментарі для %s.

source: You have been removed from the comment notification list for %s.
ar: أُزلت من قائمة إخطار التّعليقات لِـ %s.
cs: Byli jste odebráni ze seznamu uživatelů k obeznámení o balíčku %s.
de: Du wurdest von der Benachrichtigungsliste für %s entfernt.
es_419: Ha sido eliminado de la lista de notificaciones de comentarios de %s.
fi: Et saa enää ilmoituksia paketin %s uusista kommenteista.
fr: Vous avez été retiré de la liste des notifications de commentaire pour %s.
he: הוסרת מרשימת ההתראות להערות של %s.
hi_in: आपको %s के लिए टिप्पणियों हेतु अधिसूचना सूची में से हटा दिया गया है।
hu: Ön el lett távolítva a(z) %s csomag hozzászólásértesítési listájáról.
it: Sei stato rimosso dalla lista delle notifiche dei commenti di %s.
ja: %s がコメントの通知リストから削除されました。
nb: Du har blitt fjernet fra kommentarpåminnelselisten for %s.
nl: U bent toegevoegd van de meldingslijst met opmerkingen bij %s.
pl: Zostałeś usunięty z listy powiadamiania o komentarzach dla %s.
pt_br: Você foi removido da lista de notificação de comentários de %s.
pt_pt: Foi removido da lista de notificação de comentários de %s.
ro: Ai fost șters din lista de notificare pentru comentarii pentru pachetul %s.
ru: Вам больше не будут приходить извещения от %s.
sk: Boli ste odobraný z notifikačného zoznamu komentárov pre %s.
sr: Uklonjeni ste sa spiska obaveštavanja o komentarima za %s.
sv_se: Du har blivit borttagen från kommentarsnotifierings listan för %s
tr: %s bildirim listesinden başarıyla çıktınız.
uk: Вас вилучено із списку сповіщень про коментарі для %s.

source: You are not allowed to undelete this comment.
cs: Nemáte oprávnění k obnovení tohoto komentáře.
de: Du bist nicht berechtigt diesen Kommentar wiederherzustellen.
es_419: No está autorizado a restablecer este comentario.
fi: Sinun ei sallita palauttaa tätä kommenttia.
fr: Vous n’avez pas l’autorisation de restaurer ce commentaire.
he: אין לך הרשאה לשחזר את התגובה הזו.
hi_in: आपके पास यह टिप्पणी नहीं हटाने हेतु अनुमति नहीं है।
hu: Nincs engedélye a hozzászólás törlésének visszavonásához.
it: Non sei autorizzato a ripristinare questo commento.
ja: このコメントを復元する権限がありません。
nb: Du får ikke lov til å angre på å slette denne kommentaren.
nl: U bent niet bevoegd om deze opmerking terug te plaatsen.
pl: Nie masz uprawnień do cofnięcia usunięcia tego komentarza.
pt_br: Você não tem permissão para desfazer a exclusão deste comentário.
pt_pt: Você não pode recuperar esse comentário.
ru: Вы не можете отменить удаление данного комментария.
sk: Nemáte práva na obnovenie tohto komentára.
sr: Nemate dozvole za povraćaj ovog komentara.
sv_se: Du har inte rättigheter att återta denna kommentar.
tr: Bu silinmiş yorumu geri almak için yetkili değilsiniz.
uk: Вам заборонено відновлювати цей коментар.

source: Comment has been undeleted.
cs: Komentář byl obnoven.
de: Kommentar wurde wiederhergestellt.
es_419: El comentario fue restablecido.
fi: Kommentti on palautettu.
fr: Le commentaire a été restauré.
he: התגובה שוחזרה.
hi_in: टिप्पणी हटाई नहीं गई।
hu: Hozzászólás törlése visszavonva.
it: Il commento è stato ripristinato.
ja: コメントは復元されました。
nb: Kommentaren har ikke blitt slettet allikevel.
nl: De opmerking is teruggeplaatst.
pl: Zostało cofnięte usunięcie komentarza.
pt_br: O comentário teve sua exclusão desfeita.
ru: Комментарий был восстановлен.
sk: Komentár bol obnovený.
sr: Komentar je povraćen.
sv_se: Kommentaren har blivit återtagen.
tr: Yorum silindi.
uk: Коментар відновлено.

source: You are not allowed to delete this comment.
ar: ليس مسموحًا لك بحذف هذا التّعليق.
cs: Pro smazání tohoto komentáře nemáte oprávnění.
de: Du darfst diesen Kommentar nicht löschen.
es_419: No está autorizado a borrar este comentario.
fi: Sinulla ei ole oikeuksia tämän kommentin poistamiseen.
fr: Vous n'êtes pas autorisé(e) à supprimer ce commentaire.
he: אין לך הרשאה למחוק הערה זו.
hi_in: आपके पास यह टिप्पणी हटाने हेतु अनुमति नहीं है।
hu: Nincs engedélye a hozzászólás törléséhez.
it: Non sei autorizzato a rimuovere questo commento.
ja: このコメントを削除することはできません。
nb: Du har ikke tilgang til å slette denne kommentaren.
nl: U bent niet bevoegd om deze opmerking te verwijderen.
pl: Nie masz uprawnień do usunięcia tego komentarza.
pt_br: Você não tem permissão para excluir esse comentário.
pt_pt: Não tem permissão para apagar este comentário.
ro: Nu ai voie să ștergi acest comentariu.
ru: У вас нет прав для удаления этого комментария.
sk: Nemáte práva na vymazanie tohto komentára.
sr: Nije vam dozvoljeno brisanje ovog komentara.
sv_se: Du kan inte ta bort den här kommentaren
tr: Bu yorumu silme yetkiniz yok.
uk: У вас немає прав, щоб вилучити цей коментар.

source: Comment has been deleted.
ar: حُذف التّعليق.
cs: Komentář byl smazán.
de: Kommentar wurde gelöscht.
es_419: El comentario fue borrado.
fi: Kommentti on poistettu.
fr: Le commentaire a été supprimé.
he: הערה נמחקה.
hi_in: टिप्पणी हटा दी गई।
hu: Hozzászólás törölve.
it: Il commento è stato rimosso.
ja: コメントが削除されました。
nb: Kommentaren har blitt slettet.
nl: De opmerking is verwijderd.
pl: Komentarz został usunięty.
pt_br: O comentário foi excluído.
pt_pt: O comentário foi apagado.
ro: Comentariul a fost șters.
ru: Комментарий удален.
sk: Komentár bol vymazaný.
sr: Komentar je obrisan.
sv_se: Kommentaren har blivit borttagen.
tr: Yorum silindi.
uk: Коментар вилучено.

source: Comment has been edited.
ar: حُرّر التّعليق.
cs: Komentář byl upraven.
de: Kommentar wurde geändert.
es_419: El comentario fue editado.
fi: Kommenttia on muokattu.
fr: Le commentaire a été édité.
he: התגובה נערכה.
hi_in: टिप्पणी संपादित की गई।
hu: Hozzászólás szerkesztve.
it: I commenti sono stati modificati.
ja: コメントは編集されました。
nb: Kommentaren har blitt redigert.
nl: De opmerking is bewerkt.
pl: Komentarz został zmodyfikowany.
pt_br: O comentário foi editado.
ru: Комментарий был отредактирован.
sk: Komentár bol editovaný.
sr: Komentar je uređen.
sv_se: Kommentaren har bilvit redigerad.
tr: Yorum düzenlendi.
uk: Коментар редаговано.
