Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Start and end with a letter or number
ar: يجب أن يبدأ وينتهي بحرف أو رقم.
cs: Začíná a končí písmenem nebo číslicí
de: Muss mit einem Buchstaben oder einer Zahl beginnen und enden
es_419: Comenzar y acabar con una letra o número
fi: Alkaa ja loppua kirjaimeen tai numeroon
fr: doit débuter et se terminer par une lettre ou un chiffre.
he: יש להתחיל ולסיים עם תו או מספר
hi_in: आरंभ व अंत अक्षर या अंक से हो
hu: Betűvel vagy számjeggyel kezdődjön és végződjön
it: Inizia e termina con una lettera o un numero
ja: 最初と最後の文字は英数字にしてください
nb: Start og slutt med en bokstav eller et siffer
nl: Begin en eindig met een letter of nummer
pl: Zacznij i zakończ literą lub cyfrą
pt_br: Começo e fim com uma letra ou um número
pt_pt: Começar e acabar com uma letra ou um número
ro: Începe și sfârșește cu o literă sau un număr.
ru: Начинаются и заканчиваются цифрой или буквой
sk: Začínať a končiť s písmenom alebo číslom
sr: Počnje i završava slovom ili brojem
sv_se: Starta och sluta med en bokstav eller nummer
tr: Bir rakam veya harf ile başlatıp bitirmelisiniz
uk: Початок та кінець з літери або цифри

source: Can contain only one period, underscore or hyphen.
ar: يمكنه احتواء نقطة واحدة، أو شرطة سفليّة واحدة أو شرطة واحدة.
cs: Může obsahovat pouze jednu tečku, podtržítko nebo spojovník.
de: Kann nur einen Punkt, Unter- oder Bindestrich enthalten.
es_419: Solo puede contener un punto, guion bajo o guion.
fi: Voi sisältää vain yhden väliviivan, alaviivan tai pisteen.
fr: ne peut contenir qu'un seul point, tiret bas ou virgule,
he: יכול הכיל רק נקודה אחת, קו תחתון או מקף.
hi_in: केवल एक बिंदु, अंडरस्कोर या हायफ़न ही उपयोग करें।
hu: Csak egyetlen pontot, aláhúzást vagy kötőjelet tartalmazhat.
it: Può contenere solo un punto, un trattino basso o un trattino.
ja: ピリオド、アンダーライン、ハイフンはひとつだけ含めることができます。
nb: Kan kun innehold ett punktum, en understrek, eller en bindestrek.
nl: Mag maar één punt, komma of koppelteken bevatten.
pl: Może zawierać tylko jedną kropkę, podkreślnik lub myślnik.
pt_br: Pode conter somente um ponto, sublinhado ou hífen.
pt_pt: Apenas pode conter um ponto, underscore ou hífen.
ro: Poate conține doar o virgulă, linie joasă sau cratimă.
ru: Может содержать только одну точку, подчёркивание или тире.
sk: Môže obsahovať len jednu bodku, podčiarkovník alebo pomlčku.
sr: Može sadržati samo jedan razmak, podvlaku ili crticu.
sv_se: Kan bara innehålla en punkt, understreck, eller bindestreck.
tr: Sadece bir nokta, alt çizgi veya tire barındırabilir.
uk: Може містити тільки один період, підкреслення або дефіс.

source: Please confirm your new password.
cs: Potvrďte své nové heslo:
de: Bitte das neue Passwort bestätigen.
es_419: Por favor confirma tu nueva contraseña.
fr: Merci de confirmer votre mot de passe:
he: נא לאשר את הססמה החדשה שלך.
hi_in: कृपया नए कूटशब्द की पुष्टि करें।
hu: Kérlek erősítsd meg az új jelszavad.
it: Conferma la tua nuova password.
ja: 新しいパスワードを確認してください。
nl: Bevestig je nieuwe wachtwoord.
pl: Potwierdź nowe hasło.
pt_br: Por favor, confirme sua nova senha.
sv_se: Vänligen bekräfta ditt nya lösenord.
tr: Lütfen yeni şifrenizi onaylayın.
uk: Підтвердіть новий пароль, будь ласка.

source: The email address is invalid.
ar: عنوان البريد الإلكترونيّ غير صالح.
cs: Emailová adresa není platná.
de: Die E-Mail-Adresse ist ungültig.
es_419: La dirección de correo no es válida.
fi: Sähköpostiosoite ei ole kelvollinen.
fr: L'adresse email n'est pas valide.
he: כתובת הדוא״ל שהוזנה אינה תקינה.
hi_in: अमान्य ईमेल पता।
hu: Érvénytelen e-mail cím.
it: L'indirizzo email non risulta valido.
ja: メールアドレスが不正です。
nb: E-postadressen er ugyldig.
nl: Het e-mailadres is ongeldig.
pl: Adres e-mail jest nieprawidłowy.
pt_br: O endereço de e-mail é inválido.
pt_pt: O endereço de e-mail é inválido.
ro: Adresa de email nu este validă.
ru: Неправильный адрес электронной почты.
sk: E-mailová adresa nie je platná.
sr: Neispravna adresa e-pošte.
sv_se: Email adressen är ogiltigt.
tr: E-posta adresi geçerli değil.
uk: Адреса електронної пошти неправильна.

source: The backup email address is invalid.
cs: Záložní emailová adresa není platná.
de: Die sicherungs E-Mail-Adresse ist ungültig.
es_419: La dirección de correo electrónico de respaldo no es válida.
fr: Cette adresse email de secours est invalide.
he: כתובת הדוא״ל לגיבוי שגויה.
hi_in: अमान्य बैकअप ईमेल पता।
hu: A másodlagos email cím érvénytelen.
it: L'indirizzo email di scorta non è valido.
ja: バックアップメールアドレスが不正です。
nl: Het tweede e-mailadres is ongeldig.
pl: Zapasowy adres e-mail jest nieprawidłowy.
pt_br: O endereço de e-mail reserva é inválido
sk: Záložná e-mailová adresa nie je platná.
sv_se: Backup-e-postadressen är ogiltig.
tr: Yedekleme e-posta adresi geçersiz.
uk: Неправильна адреса електронної пошти для відновлення.

source: The home page is invalid, please specify the full HTTP(s) URL.
cs: Domovská stránka je neplatná, zadejte úplnou adresu URL HTTP(s).
de: Diese Adresse ist ungültig, bitte eine vollständige HTTP(S) URL angeben.
es_419: La página de inicio no es válida. Especifique la URL en HTTP(S) completa.
fi: Kotisivun osoite on virheellinen, määrittele koko http(s) URL.
fr: La page d'accueil est invalide, spécifiez l'URL HTTP(s) complet.
he: דף הבית שגוי, נא לציין את כתובת ה־HTTP(s) המלאה.
hi_in: अमान्य होम पृष्ठ, कृपया पूर्ण एचटीटीपी(एस) यूआरएल दर्ज करें।
hu: A főoldal érvénytelen, kérlek add meg a teljes HTTP(s) URL-t.
it: La homepage non è valida, specifica l'URL HTTP(s) completo.
ja: ホームページが不正です。完全な HTTP(s) URL を入力してください。
nb: Ugyldig hjemmeside, vennligst spesifiser hele HTTP(s) adressen.
nl: Het websiteadres is ongeldig. Geef een volledige http(s)-url op.
pt_br: A página inicial é inválida. Por favor, especificar a URL HTTP(s) completa.
pt_pt: A página inicial é inválida, especifique o URL de HTTP (s) completo (s).
ru: Неверная домашняя страница, укажите полный адрес с указанием протокола HTTP(s).
sr: Domaća stranica je neispravna, molimo navedite puni HTTP(s) URL.
sv_se: Hemsidan är ogiltig, ange den fullständiga HTTP(s) URL.
tr: Ana sayfa geçersiz, lütfen tam HTTP(li) URL belirtin.
uk: Неправильна домашня сторінка, вкажіть повну адресу HTTP(s).

source: The PGP key fingerprint is invalid.
ar: بصمة مفتاح PGP غير صالحة.
cs: PGP otisk je neplatný.
de: Der PGP-Schlüssel-Fingerabdruck ist ungültig.
es_419: La huella digital PGP no es válida.
fi: PGP-avaimen sormenjälki ei ole kelvollinen.
fr: L’empreinte de clé PGP est invalide.
he: טביעת האצבע מסוג PGP שגויה.
hi_in: अमान्य पीजीपी कुंजी पहचान चिन्ह।
hu: A PGP kulcs ujjlenyomata érvénytelen.
it: La fingerprint della chiave PGP non è valida.
ja: PGP 鍵のフィンガープリントが不正です。
nb: PGP fingeravtrykket er ikke gyldig.
nl: De PGP-vingerafdruk is ongeldig.
pl: Odcisk palca klucza PGP jest nieprawidłowy.
pt_br: A impressão digital da chave PGP é inválida.
pt_pt: A impressão digital da chave PGP é inválida.
ro: Amprenta cheii PGP este nevalidă.
ru: Неверный отпечаток ключа PGP.
sk: PGP otlačok kľúča je neplatný.
sr: Otisak PGP ključa nije ispravan.
sv_se: Fingeravtrycket för PGP nyckeln är ogiltigt.
tr: PGP anahtarı parmak izi hatalı.
uk: Відбиток ключа PGP недійсний.

source: The SSH public key is invalid.
ar: مفتاح SSH العموميّ غير صالح.
cs: Neplatný veřejný klíč SSH.
de: Der öffentliche SSH Schlüssel ist ungültig.
es_419: La clave pública SSH no es válida.
fi: Julkinen SSH-avain ei ole kelvollinen.
fr: La clé SSH publique est invalide.
he: מפתח ה־SSH הציבורי שגוי.
hi_in: अमान्य सार्वजनिक एसएसएच कुंजी।
hu: A nyilvános SSH kulcs érvénytelen.
it: La chiave pubblica SSH non è valida.
ja: SSH 公開鍵が不正です。
nb: Den offentlige SSH-nøkkelen er ugyldig.
nl: De publieke SSH-sleutel is ongeldig.
pl: Klucz publiczny SSH jest nieprawidłowy.
pt_br: A chave pública de SSH é inválida.
pt_pt: A chave pública SSH é inválida.
ru: Публичный SSH ключ неправильный.
sk: Verejný SSH kľúč nie je platný.
sr: Neispravan javni SSH ključ.
sv_se: Den publika SSH nyckeln är ogiltig.
tr: SSH kamu anahtarı geçersiz.
uk: Неправильний публічний ключ SSH.

source: Cannot increase account permissions.
ar: لا يمكن زيادة صلاحيّات الحساب.
cs: Nelze zvýšit oprávnění účtu.
de: Die Zugriffsrechte des Kontos können nicht erweitert werden.
es_419: No se puede incrementar los permisos de la cuenta.
fi: Käyttäjätunnuksen oikeuksia ei voitu korottaa.
fr: Ne peut pas augmenter les autorisations du compte.
he: לא ניתן להגדיל את הרשאות החשבון.
hi_in: अकाउंट अनुमतियाँ बढ़ाना संभव नहीं है।
hu: Nem lehet megnövelni a fiók jogosultságait.
it: Non è possibile incrementare i permessi dell'account.
ja: アカウント権限を増やすことはできません。
nb: Kan ikke gi flere tillatelser til kontoen.
nl: De accountbevoegdheden kunnen niet worden uitgebreid.
pl: Nie można zwiększyć uprawnień konta.
pt_br: Não foi possível aumentar as permissões da conta.
pt_pt: Incapaz de aumentar as permissões da conta.
ro: Permisiunile contului nu pot fi ridicate.
ru: Невозможно повысить привилегии.
sk: Nepodarilo sa rozšíriť práva účtu.
sr: Ne mogu da uvećam dozvole naloga.
sv_se: Kan inte öka kontots tillgång.
tr: Hesap izinleri yükseltilemiyor.
uk: Неможливо збільшити дозволи облікового запису.

source: Language is not currently supported.
ar: اللغة غير مدعومة حاليًّا.
cs: Jazyk není momentálné podporován.
de: Diese Sprache wird momentan noch nicht unterstützt.
es_419: El idioma no está soportado actualmente.
fi: Kieli ei ole vielä tuettuna.
fr: Cette langue n'est pas supportée pour le moment.
he: השפה אינה נתמכת כרגע.
hi_in: असमर्थित भाषा।
hu: A nyelv jelenleg nem támogatott.
it: Lingua attualmente non supportata.
ja: 言語は現在サポートされていません。
nb: Språket støttes ikke på dette tidspunktet.
nl: Deze taal wordt momenteel niet ondersteund.
pl: Język nie jest obecnie obsługiwany.
pt_br: Idioma sem suporte no momento.
pt_pt: Língua não suportada actualmente.
ro: Limba nu este încă suportată.
ru: Язык пока не поддерживается.
sk: Jazyk nie je momentálne podporovaný.
sr: Jezik trenutno nije podržan.
sv_se: Språket stöds för nuvarande inte.
tr: Dil henüz desteklenmiyor.
uk: Наразі ця мова не підтримується.

source: Timezone is not currently supported.
cs: Časové pásmo momentálně není podporováno.
de: Diese Zeitzone wird momentan noch nicht unterstützt.
es_419: La zona horaria no se admite actualmente.
fi: Aikavyöhykettä ei tällä hetkellä tueta.
fr: Le fuseau horaire n'est actuellement pas pris en charge
he: אין תמיכה באזור זמן נכון לעכשיו.
hi_in: असमर्थित समयक्षेत्र।
hu: Az időzóna jelenleg nem támogatott.
it: Il fuso orario non è attualmente supportato.
ja: タイムゾーンは現在サポートされていません。
nb: Den tidssonen støttes ikke akkurat nå
nl: Deze tijdzone wordt momenteel niet ondersteund.
pl: Strefa czasowa nie jest obecnie obsługiwana.
pt_br: Fuso horário sem suporte no momento.
pt_pt: O fuso horário não é suportado no momento.
ru: Часовые пояса пока не поддерживаются.
sr: Vremenska zona trenutno nije podržana.
sv_se: Tidszon stöds för nuvarande inte.
tr: Saat dilimi şu anda desteklenmemektedir.
uk: Наразі часова зона не підтримується.

source: The username, %s%s%s, is already in use.
ar: اسم المستخدم %s%s%s مستخدم بالفعل.
cs: Uživatelské jméno, %s%s%s, je již používáno.
de: Der Benutzername %s%s%s ist bereits vergeben.
es_419: El nombre de usuario, %s%s%s, ya está en uso.
fi: Käyttäjänimi %s%s%s on jo käytössä.
fr: Le nom d’utilisateur %s%s%s, est déjà utilisé.
he: שם המשתמש, %s%s%s, כבר נמצא בשימוש.
hi_in: उपयोक्ता नाम, %s%s%s, पहले से कार्यरत है।
hu: A(z) %s%s%s felhasználónév már használatban van.
it: Il nome utente %s%s%s è già in uso.
ja: %s%s%s というユーザー名は既に使われています。
nb: Brukernavnet, %s%s%s, er allerede i bruk.
nl: De gebruikersnaam, %s%s%s, is al in gebruik.
pl: Nazwa użytkownika, %s%s%s, jest już używana.
pt_br: O nome de usuário, %s%s%s, já está sendo usado.
pt_pt: O nome de utilizador, %s%s%s, já se encontra a ser utilizado.
ro: Numele de utilizator %s%s%s este deja folosit.
ru: Имя %s%s%s уже занято.
sk: Užívateľské meno %s%s%s sa už používa.
sr: Korisničko ime %s%s%s je već u upotrebi.
sv_se: Användarnamnet %s%s%s används redan.
tr: Kullanıcı adı, %s%s%s, zaten kullanılıyor.
uk: Назва користувача %s%s%s вже використовується.

source: The address, %s%s%s, is already in use.
ar: العنوان %s%s%s مستخدم بالفعل.
cs: Adresa, %s%s%s, je již použita.
de: Die Adresse %s%s%s wird bereits verwendet.
es_419: La dirección, %s%s%s, ya está en uso.
fi: Osoite %s%s%s on jo käytössä.
fr: L’adresse %s%s%s est déjà utilisée.
he: הכתובת, %s%s%s, כבר נמצאת בשימוש.
hi_in: पता, %s%s%s, पहले से कार्यरत है।
hu: A(z) %s%s%s cím már használatban van.
it: L'indirizzo %s%s%s è già in uso.
ja: %s%s%s というメールアドレスは既に使われています。
nb: Adressen, %s%s%s, er allerede i bruk.
nl: Het adres, %s%s%s, is al in gebruik.
pl: Adres, %s%s%s, jest już używany.
pt_br: O endereço, %s%s%s, já está sendo usado.
pt_pt: O endereço, %s%s%s, já está a ser utilizado.
ro: Adresa %s%s%s este deja folosită.
ru: Адрес %s%s%s уже используется.
sk: Adresa %s%s%s sa už používa.
sr: Adresa %s%s%s je već u upotrebi.
sv_se: Addressen %s%s%s används redan.
tr: Adres, %s%s%s, zaten kullanılıyor.
uk: Адрес %s%s%s вже використовується.

source: The SSH public key, %s%s%s, is already in use.
ar: مفتاح SSH العموميّ %s%s%s مستخدم بالفعل.
cs: Veřejný SSH klíč, %s%s%s, je již použit.
de: Der öffentliche SSH Schlüssel, %s%s%s, ist bereits in Benutzung.
es_419: La clave pública SSH %s%s%s ya está en uso.
fi: Julkinen SSH-avain %s%s%s on jo käytössä.
fr: La clé SSH publique, %s%s%s, est déjà utilisée.
he: מפתח ה־SSH הציבורי, %s%s%s, כבר נמצא בשימוש.
hi_in: सार्वजनिक एसएसएच कुंजी, %s%s%s, पहले से कार्यरत है।
hu: A(z) %s%s%s nyilvános SSH kulcs már használatban van.
it: La chiave pubblica SSH %s%s%s, è già in uso.
ja: SSH 公開鍵、%s%s%s は既に使われています。
nb: Den offentlige SSH-nøkkelen, %s%s%s, er allerede i bruk.
nl: De publieke ssh-sleutel, %s%s%s, is al in gebruik.
pl: Publiczny klucz SSH, %s%s%s, jest już używany.
pt_br: A chave pública de SSH, %s%s%s, já está sendo usada.
pt_pt: A chave pública SSH, %s %s %s, já está em uso.
ru: Публичный SSH ключ %s%s%s уже используется.
sk: Verejný SSH kľúč %s%s%s sa už používa.
sr: Javni SSH ključ %s%s%s je već u upotrebi.
sv_se: Den publika SSH nyckeln %s%s%s används redan.
tr: SSH kamu anahtarı, %s%s%s, zaten kullanımda.
uk: Публічний ключ SSH, %s%s%s, вже використовується.

source: The CAPTCHA is missing.
cs: Chybí vyplněná CAPTCHA.
de: Das CPATCHA fehlt.
es_419: Falta el CAPTCHA.
fr: Le CAPTCHA est manquant.
he: הקאפצ׳ה חסרה.
hi_in: अनुपस्थित CAPTCHA।
hu: Hiányzó CAPTCHA.
it: Manca il CAPTCHA.
ja: CAPTCHA が入力されていません。
nl: Je hebt de captcha niet ingevuld.
pt_br: O CAPTCHA está faltando.
sv_se: CAPTCHA saknas.
tr: CAPTCHA eksik.
uk: Пропущено CAPTCHA.

source: This CAPTCHA has expired. Please try again.
cs: Platnost CAPTCHA vypršela. Zkuste to znovu.
de: Das CAPTCHA ist abgelaufen. Bitte versuche es noch einmal.
es_419: El CAPTCHA expiró. Por favor intenta de nuevo.
fr: Le CAPTCHA a expiré. Merci de réessayer.
he: תוקף הקאפצ׳ה פג. נא לנסות שוב.
hi_in: CAPTCHA मान्यता समाप्त। पुनः प्रयास करें।
hu: A CAPTCHA lejárt. Kérlek próbáld újra.
it: Il CAPTCHA è scaduto. Riprova.
ja: CAPTCHA の有効期限が切れました。もう一度入力してください。
nl: Deze captcha is verlopen - probeer het opnieuw.
pt_br: Este CAPTCHA expirou. Por favor, tente novamente.
sv_se: Denna CAPTCHA har löpt ut. Var god försök igen.
tr: Bu CAPTCHA'nın süresi doldu. Lütfen tekrar deneyin.
uk: Термін дії цієї CAPTCHA закінчився. Будь ласка, спробуйте ще раз.

source: The entered CAPTCHA answer is invalid.
cs: Zadaná CAPTCHA není platná.
de: Die eingegebene CAPTCHA Antwort ist ungültig.
es_419: El CAPTCHA ingresado no es válido.
fr: LE CAPTCHA que vous avez entré est invalide.
he: התשובה שמילאת בקאפצ׳ה שגויה.
hi_in: अमान्य CAPTCHA उत्तर दर्ज किया गया।
hu: A megadott CAPTCHA érvénytelen.
it: Il CAPTCHA inserito non è valido.
ja: 入力された CAPTCHA の答えが合っていません。
nl: Het opgegeven captcha-antwoord is ongeldig.
pt_br: A resposta de CAPTCHA inserida é inválida.
sv_se: Det angivna CAPTCHA-svaret är ogiltigt.
tr: Girilen CAPTCHA yanıtı geçersiz.
uk: Введена відповідь CAPTCHA недійсна.

source: Error trying to create account, %s%s%s.
ar: فشلت محاولة إنشاء الحساب %s%s%s.
cs: Chyba při vytváření účtu, %s%s%s.
de: Beim Erstellen des Kontos %s%s%s ist ein Fehler aufgetreten.
es_419: Error tratando de crear la cuenta, %s%s%s
fi: Virhe luotaessa tiliä %s%s%s.
fr: Erreur en essayant de créer le compte %s%s%s.
he: אירעה שגיאה בניסיון ליצירת חשבון, %s%s%s.
hi_in: अकाउंट, %s%s%s बनाने हेतु त्रुटि।
hu: Hiba történt a(z) %s%s%s fiók létrehozása során.
it: Si è verificato un errore durante la creazione dell'account %s%s%s.
ja: アカウントの作成エラー、%s%s%s。
nb: Feil ved oppretting av konto, %s%s%s.
nl: Er is een fout opgetreden tijdens het aanmaken van het account ‘%s%s%s’.
pl: Wystąpił błąd podczas tworzenia konta, %s%s%s.
pt_br: Erro ao tentar criar uma conta, %s%s%s.
pt_pt: Erro ao tentar criar a conta, %s%s%s.
ro: Eroare la încercarea de a crea contul, %s%s%s.
ru: Ошибка при создании аккаунта %s%s%s.
sk: Chyba pri vytváraní účtu, %s%s%s.
sr: Greška pri pravljenju naloga %s%s%s.
sv_se: Fel vid skapande av kontot %s%s%s
tr: Hesap oluşturulurken hata oluştu, %s%s%s.
uk: Помилка при спробі створити обліковий запис %s%s%s.

source: The account, %s%s%s, has been successfully created.
ar: أُنشئ الحساب %s%s%s بنجاح.
cs: Účet, %s%s%s, byl úspěšně vytvořen.
de: Das Konto %s%s%s wurde erfolgreich erstellt.
es_419: La cuenta, %s%s%s, fue creada satisfactoriamente.
fi: Käyttäjätili %s%s%s on nyt luotu.
fr: Le compte %s%s%s a été créé avec succès.
he: החשבון, %s%s%s, נוצר בהצלחה.
hi_in: अकाउंट,%s%s%s, सफलतापूर्वक बनाया गया।
hu: A(z) %s%s%s fiók sikeresen létrejött.
it: L'account %s%s%s è stato creato con successo.
ja: アカウント %s%s%s の作成が完了しました。
nb: Kontoen, %s%s%s, har nå blitt laget.
nl: Het account, %s%s%s, is aangemaakt.
pl: Konto %s%s%s zostało pomyślnie utworzone.
pt_br: A conta %s%s%s foi criada com sucesso.
pt_pt: A conta, %s%s%s, foi criada com sucesso.
ro: Contul %s%s%s a fost creat cu succes.
ru: Учетная запись %s%s%s была успешно создана.
sk: Účer %s%s%s bol úspešne vytvorený.
sr: Nalog %s%s%s je uspešno napravljen.
sv_se: Kontot %s%s%s har skapats framgångsrikt.
tr: Hesap, %s%s%s, başarıyla oluşturuldu.
uk: Обліковий запис %s%s%s успішно створено.

source: A password reset key has been sent to your e-mail address.
ar: مفتاح تصفير كلمة المرور أُرسل إلى عنوان بريدك الإلكترونيّ.
cs: Na vaši e-mailovou adresu byl odeslán klíč pro obnovení hesla.
de: Ein Rücksetzungscode wurde an deine E-Mail-Adresse gesendet.
es_419: Una llave para reiniciar su contraseña fue enviada a su correo.
fi: Salasanan palautuspyyntö on lähetetty sähköpostiosoitteeseesi.
fr: Une clé de réinitialisation de mot de passe vous a été envoyée par e-mail.
he: מפתח איפוס ססמה נשלח לכתובת הדוא״ל שלך.
hi_in: कूटशब्द पुनः सेट करने हेतु कुंजी आपको ईमेल कर दी गई है।
hu: Egy jelszó-visszaállító kulcs kiküldésre került az e-mail címedre.
it: È stata inviata una chiave di ripristino della password al tuo indirizzo e-mail.
ja: パスワードのリセットキーがあなたのメールアドレスに送られました。
nb: Nullstillingskode har blitt sendt til e-post adressen din.
nl: Er is een wachtwoordherstelsleutel verstuurd naar je e-mailadres.
pl: Klucz resetujący hasło został przesłany na Twój adres e-mail.
pt_br: Uma chave de redefinição de senha foi enviada para seu endereço de e-mail.
pt_pt: Uma chave de reinicialização da sua palavra-passe foi enviada para o seu endereço de e-mail.
ro: O cheie de resetare a parolei a fost trimisă la adresa ta de e-mail.
ru: Ключ для смены пароля был отправлен на ваш электронный адрес.
sk: Obnovovacie heslo vám bolo zaslané na vašu e-mailovú adresu.
sr: Ključ za resetovanje lozinke je poslat na vašu adresu e-pošte.
sv_se: En lösenordsåterställnings nyckel har skickats till din e-mail adress.
tr: Bir parola sıfırlama anahtarı e-posta adresinize gönderildi.
uk: Ключ скидання пароля висланий на Вашу адресу електронної пошти.

source: Click on the Login link above to use your account.
ar: انقر وصلة الولوج أعلاه لاستخدام حسابك.
cs: Pro použití svého účtu klikněte na výše uvedený odkaz Přihlášení.
de: Klicke zur Anmeldung bitte oben auf den Login-Link.
es_419: Haz clic en el enlace de autentificación para usar su cuenta.
fi: Klikkaa Kirjaudu-linkkiä kirjautuaksesi.
fr: Cliquez sur le lien de connexion ci-dessus pour utiliser votre compte.
he: נא ללחוץ על קישור הכניסה להלן כדי להשתמש בחשבון שלך.
hi_in: अकाउंट उपयोग करने हेतु लॉगिन पर क्लिक करें।
hu: A fiókod használatához kattints a Bejelentkezés hivatkozásra feljebb.
it: Per utilizzare il tuo account, clicca sul link Accedi.
ja: あなたのアカウントを使うには上のログインリンクをクリックして下さい。
nb: Klikk på Logg inn lenken over for å bruke kontoen.
nl: Klik op bovenstaande inloglink om je account in gebruik te nemen.
pl: Kliknij na link Zaloguj się powyżej aby się zalogować.
pt_br: Clique no link de Conectar acima para usar a sua conta.
pt_pt: Clique no link Login acima para iniciar sessão.
ro: Clic pe legătura către Autentificare pentru a-ți folosi contul.
ru: Нажмите на ссылку Войти выше.
sk: Kliknite na Prihlásenie pre použitie svojho účtu.
sr: Kliknite iznad na vezu Prijava da bi koristili svoj nalog.
sv_se: Klicka på Inloggning länken ovan för att använda ditt konto.
tr: Hesabınızı kullanmak için Giriş bağlantısını kullanın.
uk: Використовуйте обліковий запис, увійшовши за допомогою посилання «Увійти» (згори).

source: No changes were made to the account, %s%s%s.
ar: لم تجري أيّ تغييرات على الحساب %s%s%s.
cs: Na účtu nebyly provedeny žádné změny,, %s%s%s.
de: Es wurden keine Änderungen am Konto %s%s%s vorgenommen.
es_419: No se realizaron cambios a la cuenta, %s%s%s.
fi: Käyttäjätunnukseen %s%s%s ei tehty muutoksia.
fr: Aucun changement n'ont été fait au compte, %s%s%s.
he: לא בוצעו שינויים בחשבון, %s%s%s.
hi_in: अकाउंट, %s%s%s में कोई परिवर्तन नहीं हुआ।
hu: A(z) %s%s%s fiók nem módosult.
it: Non sono state apportate modifiche all'account %s%s%s.
ja: アカウントに変更は加えられませんでした、%s%s%s。
nb: Ingen endringer ble utført på kontoen, %s%s%s.
nl: Er zijn geen aanpassingen gedaan aan het account ‘%s%s%s’.
pl: Nie zostały dokonane żadne zmiany na koncie, %s%s%s.
pt_br: Nenhuma alteração foi feita na conta, %s%s%s.
pt_pt: Nenhuma alterações foi realizada à conta, %s%s%s.
ro: Nu a fost efectuată nicio modificare asupra contului, %s%s%s.
ru: С аккаунтом %s%s%s не произведено никаких действий.
sk: Žiadne zmeny neboli vykonané na účte %s%s%s.
sr: Nisu izvršene nikakve izmene naloga %s%s%s.
sv_se: Inga ändringar gjordes till kontot, %s%s%s.
tr: Hesapta değişiklik yapılmadı, %s%s%s.
uk: Жодних змін до облікового запису %s%s%s не внесено.

source: The account, %s%s%s, has been successfully modified.
ar: عُدّل الحساب %s%s%s بنجاح.
cs: Účet, %s%s%s, byl úspěšně změněn.
de: Das Konto %s%s%s wurde erfolgreich bearbeitet.
es_419: La cuenta, %s%s%s, fue modificada satisfactoriamente
fi: Käyttäjätilin %s%s%s tiedot on nyt tallennettu.
fr: Le compte %s%s%s a été modifié avec succès.
he: החשבון, %s%s%s, השתנה בהצלחה.
hi_in: अकाउंट,%s%s%s, हेतु परिवर्तन सफल।
hu: A(z) %s%s%s fiók sikeresen módosítva.
it: L'account %s%s%s è stato modificato con successo.
ja: アカウント %s%s%s の修正が完了しました。
nb: Kontoen, %s%s%s, har nå blitt endret.
nl: Het account, %s%s%s, is aangepast.
pl: Konto %s%s%s zostało pomyślnie zaktualizowane.
pt_br: A conta, %s%s%s, foi modificada com sucesso.
pt_pt: A conta, %s%s%s, foi modificada com sucesso.
ro: Contul %s%s%s a fost modificat cu succes.
ru: Учетная запись %s%s%s успешно изменена.
sk: Účet %s%s%s bol úspešne zmenený.
sr: Nalog %s%s%s je uspešno izmenjen.
sv_se: Kontot %s%s%s har blivit modifierat framgångsrikt.
tr: Hesap, %s%s%s, başarıyla düzenlendi.
uk: Обліковий запис %s%s%s успішно змінено.
