Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Details have been logged and will be reviewed by the postmaster posthaste. We apologize for any inconvenience this may have caused.
cs: Detaily chyby byly zalogovány a budou co nejdříve zkontrolovány administrátorem. Za jakékoli způsobené nepříjemnosti se omlouváme.
es_419: Los detalles han sido registrados y serán revisados ​​por el administrador de correos inmediatamente. Pedimos disculpas por cualquier inconveniente que esto pueda haber causado.
he: הפרטים תועדו ויועברו לבדיקת ההנהלה במהירות האפשרות. אנו מתנצלים על אי הנוחות שנגרמה.
hi_in: संबंधित सूचना लॉग फाइल में दर्ज की जा चुकी है एवं अतिशीघ्र ही पोस्ट प्रबंधक द्वारा उसकी समीक्षा की जाएगी। इस कारण हुई किसी भी प्रकार की असुविधा हेतु खेद है।
it: I dettagli sono stati registrati e verranno visionati al più presto dal postmaster. Ci scusiamo per gli eventuali disagi causati.
ja: 詳細はログに記録され即座に管理者によって確認されます。ご不便をおかけして申し訳ございません。
nl: De details zijn vastgelegd en worden nagekeken door de beheerder. Onze excuses voor het eventuele ontstane ongemak.
pt_br: Os detalhes foram registrados e serão revisados ​​pelo postmaster posthaste. Pedimos desculpas por qualquer inconveniente que isso possa ter causado.
sv_se: Detaljer har loggats och kommer att granskas av postmästaren så snabbt som möjligt. Vi ber om ursäkt för eventuella besvär som detta kan ha orsakat.
tr: Ayrıntılar günlüğe kaydedildi ve posta yöneticisi tarafından gözden geçirilecek. Bunun neden olabileceği rahatsızlıktan dolayı özür dileriz.
uk: Подробиці зареєстровані та будуть переглянуті поштмейстером posthaste. Просимо вибачення за можливі незручності.

source: AUR Server Error
cs: Chyba serveru AUR
es_419: Error del servidor del AUR
fr: Erreur du serveur AUR
he: שגיאת שרת ה־AUR
hi_in: AUR सर्वर त्रुटि
it: Errore del server di AUR
ja: AUR サーバーエラー
nl: AUR-serverfout
pt_br: Erro do Servidor AUR
sv_se: AUR serverfel
tr: AUR Sunucu Hatası
uk: Помилка сервера AUR

source: Related package request closure comments...
cs: Komentáře k uzavření žádostí vztahujících se k tomuto balíčku...
es_419: Comentarios de cierre de solicitud de paquete relacionados...
he: הערות הסגירה התואמות של בקשת החבילה…
hi_in: पैकेज अनुरोध समापन संबंधी टिप्पणियाँ...
it: Commenti relativi alla richiesta di chiusura del pacchetto...
ja: 関連するパッケージリクエストの取り消しコメント...
nl: Gerelateerde pakketverzoekreacties…
pt_br: Comentários relacionados ao fechamento de requisição de pacote...
sk: Súvisiace komentáre k žiadosti o uzatvorenie balíčka...
sv_se: Relaterade paketförfrågningar stängningskommentar...
tr: İlgili paket isteği kapatma yorumları...
uk: Пов'язані коментарі щодо закриття запиту на пакунок...

source: This action will close any pending package requests related to it. If %sComments%s are omitted, a closure comment will be autogenerated.
cs: Tato akce uzavře všechny žádosti čekající na vyřízení vztahující se k tomuto balíčku. Pokud není vyplněno textové Pole %sKomentáře"%s, komentář k uzavření žádostí bude vygenerován automaticky.
es_419: Esta acción cerrará cualquier solicitud de paquete pendiente relacionada con este. Si se omiten 1%sComentarios1%s, se generará automáticamente un comentario de cierre.
he: פעולה זו תסגור בקשות חבילות ממתינות שקשורות אליה. אם %sתגובות%s מושמטות, תיווצר תגובת סגירה אוטומטית.
hi_in: इस कार्य द्वारा संबंधित सभी लंबित पैकेज अनुरोध बंद हो जाएँगे। %sटिप्पणियाँ%s न होने की स्थिति में एक समापन टिप्पणी का स्वतः ही सृजन होगा।
it: Questa azione chiuderà tutte le richieste in sospeso dei pacchetti ad essa correlate. Se i %scommenti%s vengono omessi, verrà generato automaticamente un commento di chiusura.
ja: このアクションは関連するパッケージリクエストをすべて取り消します。%sコメント%sを省略した場合、自動的にコメントが生成されます。
nl: Met deze actie sluit u elk gerelateerd openstaand verzoek. Als %s reacties%s genegeerd worden, dan wordt er een automatische afsluitreactie geplaatst.
pt_br: Esta ação fechará todas as requisições de pacote pendentes relacionadas a ela. Se %sComentários%s forem omitidos, um comentário de encerramento será gerado automaticamente.
sk: Táto operácia uzavrie všetky súvisiace nevybavené žiadosti balíčkov. Ak %sComments%s vynecháte, použije sa automaticky generovaný komentár.
sv_se: Denna åtgärd kommer att stänga alla väntande paketförfrågningar relaterade till det paketet. %sOm kommentarer%s utelämnas kommer en stängningskommentar att automatiskt genereras.
tr: Bu eylem, kendisiyle ilgili bekleyen paket isteklerini kapatacaktır. %s Yorum %s atlanırsa, bir kapatma yorumu otomatik olarak oluşturulur.
uk: Ця дія закриє всі запити на пакет, що очікують на розгляд. Якщо %sКоментарі%s пропущено, тоді буде автоматично згенеровано коментар закриття.

source: assigned
he: מוקצית
it: assegnato
pt_br: atribuído
sv_se: tilldelade

source: Show %d more
he: להציג עוד %d
it: Mostra altri %d
pt_br: Mostrar %d mais
sv_se: Visa %d mer

source: dependencies
he: תלויות
hi_in: आश्रित पैकेज
it: dipendenze
pt_br: dependências
sv_se: beroenden

source: The account has not been deleted, check the confirmation checkbox.
he: החשבון לא נמחק, נא לבדוק את תיבת האישור.
it: L'account non è stato eliminato, selezionare la casella di conferma.
pt_br: A conta não foi excluída, marque a caixa de confirmação.
sv_se: Kontot har inte raderas, markera kryssrutan för bekräftelse.

source: Cancel
he: ביטול
hi_in: रद्द करें
it: Annulla
pl: Anuluj
pt_br: Cancelar
sv_se: Avbryt

source: Package name
he: שם החבילה
hi_in: पैकेज का नाम
it: Nome del pacchetto
pl: Nazwa pakietu
pt_br: Nome do pacote
sv_se: Paketnamn

source: Note that if you hide your email address, it'll end up on the BCC list for any request notifications. In case someone replies to these notifications, you won't receive an email. However, replies are typically sent to the mailing-list and would then be visible in the archive.
he: ראוי לשים לב שהסתרת כתובת הדוא״ל שלך תעביר אותה לרשימת העותק המוסתר בהתראות לבקשה. אם מישהו יגיב להתראות האלה, ההודעות לא תגענה אליך. עם זאת, תגובות בדרך כלל נשלחות לרשימת הדיוור והן אמורות להופיע בארכיון.
it: Si noti che, se si nasconde il proprio indirizzo e-mail, esso finirà nell'elenco BCC per qualsiasi notifica di richiesta. Nel caso in cui qualcuno risponda a queste notifiche, non si riceverà un'e-mail. Tuttavia, le risposte sono tipicamente inviate alla lista di discussione e saranno, quindi, visibili nell'archivio.
pt_br: Observe que se você ocultar seu endereço de e-mail, ele será incluído na lista de CCO para quaisquer notificações de requisição. Caso alguém responda a essas notificações, você não receberá um e-mail. No entanto, as respostas geralmente são enviadas para a lista de discussão e, portanto, seriam visíveis no arquivo.
sv_se: Observera att om du döljer din e-postadress hamnar den på BCC-listan för eventuella begärandemeddelanden. Om någon svarar på dessa aviseringar kommer du inte att få något e-postmeddelande. Svaren skickas dock vanligtvis till e-postlistan och kommer då att vara synliga i arkivet.

source: Addition of a TU
de: TU hinzugefügt

source: Removal of a TU
de: TU entfernt

source: Removal of a TU (undeclared inactivity)
de: TU entfernt (unerklärte Inaktivität)

source: Welcome to the AUR! Please read the %sAUR User Guidelines%s and %sAUR TU Guidelines%s for more information.
de: Willkommen im AUR! Für weitere Informationen lies bitte die %sAUR User Guidelines%s und die %sAUR TU Guidelines%s.

source: Some packages may be provided as binaries in [community].
de: Manche Pakete könnten als Binär-Pakete in [community] bereitgestellt sein.

source: Request a package to be removed from the Arch User Repository. Please do not use this if a package is broken and can be fixed easily. Instead, contact the package maintainer and file orphan request if necessary.
de: Anfrage zum Entfernen eines Pakets aus dem Arch User Repository. Bitte benutze diese nicht, wenn das Paket kaputt ist und leicht repariert werden kann. Kontaktiere stattdessen den Maintainer und reiche eine Verwaisungsanfrage ein, wenn nötig.

source: General discussion regarding the Arch User Repository (AUR) and Trusted User structure takes place on %saur-general%s. For discussion relating to the development of the AUR web interface, use the %saur-dev%s mailing list.
de: Grundsätzliche Diskussionen bezüglich des Arch User Repository (AUR) und vertrauenswürdigen Benutzern finden auf %saur-general%s statt. Für Diskussionen im Bezug auf die Entwicklung des AUR Web-Interface benutze die %saur-dev%s Mailingliste.

source: If you find a bug in the AUR web interface, please fill out a bug report on our %sbug tracker%s. Use the tracker to report bugs in the AUR web interface %sonly%s. To report packaging bugs contact the package maintainer or leave a comment on the appropriate package page.
de: Wenn du einen Fehler im AUR Web-Interface findest, fülle bitte eine Fehler-Meldung in unserem %sbug-tracker%s aus. Benutze den Tracker %snur%s, um Fehler im AUR zu melden. Für falsch gepackte Pakete, wende dich bitte direkt an den zuständigen Maintainer, oder hinterlasse einen Kommentar auf der entsprechenden Seite des Pakets.

source: Only Trusted Users and Developers can delete packages.
de: Nur vertrauenswürdige Benutzer und Entwickler können Pakete löschen.

source: Only Trusted Users and Developers can disown packages.
de: Nur TUs und Developer können die Paket-Betreuung abgeben.

source: Only Trusted Users and Developers can merge packages.
de: Nur vertrauenswürdige Benutzer und Entwickler können Pakete verschmelzen.

source: Trusted User
de: Vertrauenswürdiger Benutzer (TU)

source: Only Trusted Users are allowed to vote.
de: Nur Trusted User dürfen wählen.

source: Trusted User & Developer
de: Vertrauenswürdiger Benutzer & Entwickler

source: Trusted user
de: Vertrauenswürdiger Benutzer (TU)

source: By submitting a deletion request, you ask a Trusted User to delete the package base. This type of request should be used for duplicates, software abandoned by upstream, as well as illegal and irreparably broken packages.
de: Durch das Absenden einer Löschanfrage wird ein vertrauenswürdiger Benutzer gefragt die Paketbasis zu löschen. Dieser Typ von Anfragen soll für doppelte Pakete, vom Upstream aufgegebene Software sowie illegale und unreparierbar kaputte Pakete verwendet werden.

source: By submitting a merge request, you ask a Trusted User to delete the package base and transfer its votes and comments to another package base. Merging a package does not affect the corresponding Git repositories. Make sure you update the Git history of the target package yourself.
de: Durch das Absenden einer Zusammenfüranfrage wird ein vertrauenswürdiger Benutzer gefragt die Paketbasis zu löschen und die Stimmen und Kommentare zu einer anderen Paketbasis zu transferieren. Das Zusammenführen eines Pakets betrifft nicht die zugehörigen Git-Repositories. Stelle sicher, dass die Git-Historie des Zielpakets von dir aktualisiert wird.

source: By submitting an orphan request, you ask a Trusted User to disown the package base. Please only do this if the package needs maintainer action, the maintainer is MIA and you already tried to contact the maintainer previously.
de: Durch das absenden einer Verwaisanfrage wird ein vertrauenswürdiger Benutzer gebeten die Paketbasis zu enteignen. Bitte tue das nur, wenn das Paket Aufmerksamkeit des Maintainers benötigt, der Maintainer nicht reagiert und Du vorher bereits versucht hast ihn zu kontaktieren.

source: Trusted Users
de: Vertrauenswürdige Benutzer (TU)

source: TU Vote Reminder: Proposal {id}
de: TU Abstimmungs-Erinnerung: Vorschlag {id}
