Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Page Not Found
ar: لم يُعثر على الصّفحة
cs: Stránka nenalezena
de: Seite nicht gefunden
es_419: Página no encontrada
fi: Sivua ei löydy.
fr: Page non trouvée
he: העמוד לא נמצא
hi_in: पृष्ठ नहीं मिला
hu: Az oldal nem található
it: Impossibile trovare la pagina
ja: ページが見つかりませんでした
nb: Finner ikke siden
nl: Pagina niet gevonden
pl: Nie znaleziono strony
pt_br: Página não encontrada
pt_pt: Página Não Encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sk: Stránka nebola nájdená
sr: Stranica nije nađena
sv_se: Sidan kunde inte hittas
tr: Sayfa Bulunamadı
uk: Сторінку не знайдено

source: Sorry, the page you've requested does not exist.
ar: آسفون، الصّفحة التي طلبتها غير موجودة.
cs: Omlouváme se, ale požadovaná stránka neexistuje.
de: Die angeforderte Seite existiert leider nicht.
es_419: Disculpe, la página que solicitó no existe.
fi: Valitettavasti hakemaasi sivua ei ole olemassa.
fr: Désolé, la page que vous avez demandée n’existe pas.
he: העמוד שביקשת אינו קיים, עמך הסליחה.
hi_in: क्षमा करें, अनुरोधित पृष्ठ अनुपलब्ध है।
hu: A keresett oldal nem létezik.
it: Spiacenti, la pagina richiesta non esiste.
ja: あなたがリクエストしたページは存在しませんでした。
nb: Den ønskede siden finnes ikke.
nl: De opgevraagde pagina bestaat niet.
pl: Przepraszamy, strona o którą prosiłeś nie istnieje.
pt_br: Desculpe, a página que você solicitou não existe.
pt_pt: As nossas desculpas, a página que pediu não existe.
ro: Din păcate, pagina solicitată nu există.
ru: Извините, запрошенная страница не существует.
sk: Mrzí nás to, ale stránka, ktorú ste zadali, neexistuje.
sr: Stranica koju ste zahtevali ne postoji.
sv_se: Tyvärr, sidan du försöker nå existerar inte.
tr: Üzgünüz, talep ettiğiniz sayfa bulunamadı.
uk: На жаль, запитаної сторінки не існує.

source: Note
ar: ملاحظة
cs: Poznámka
de: Anmerkung
es_419: Nota
fi: Huomautus
he: הערה
hi_in: ध्यान दें
hu: Megjegyzés
it: Nota
ja: ノート
nb: OBS
nl: Opmerking
pl: Uwaga
pt_br: Nota
pt_pt: Nota
ro: Notă
ru: Примечание
sk: Poznámka
sr: Beleška
sv_se: Notera
tr: Not
uk: Примітка

source: Git clone URLs are not meant to be opened in a browser.
cs: URL adresy pro klonování Git repozitáře nejsou určeny k otevření v prohlížeči.
de: Git clone URLs sind nicht dafür gedacht im Browser geöffnet zu werden.
es_419: Las direcciones de clonado de Git no deberían ser abiertas en un navegador.
fi: Git-kloonausosoitteita ei ole tarkoitettu avattavaksi selaimella.
fr: Les URL de clone Git ne sont pas censées être ouvertes depuis un navigateur.
he: כתובות שיבוט של Git לא אמורות להיפתח בדפדפן.
hi_in: Git क्लोन यूआरएल ब्राउज़र में उपयोग नहीं होते हैं।
hu: A Git-tároló klónozásához használatos hivatkozásokat nem a böngészőben kell megnyitni.
it: Le URL per clonare un repository git non sono visualizzabili nel browser.
ja: Git のクローン URL はブラウザで開いてはいけません。
nb: Nettleseren kan ikke åpne Git URL-er.
nl: Git clone-url's horen niet te worden geopend in een webbrowser.
pl: Adresy URL GIT clone nie są przeznaczone do otwierania w przeglądarce.
pt_br: URLs de git-clone não servem para ser abertas em um navegador.
pt_pt: URLs Git clone não sao destinados a serem abertos em browser.
ru: Клонирование репозитория Git не подразумевает открытие в браузере.
sk: URL adresy na klonovanie Git repozitárov nie sú určené pre otváranie v prehliadači.
sr: URL-ovi za Git kloniranje nisu namenjeni za otvaranje u pregledaču.
sv_se: git clone URLs är inte avsedda att öppnas i en webbläsare.
tr: Git clone linkleri web tarayıcıda açılamazlar.
uk: Посилання на клонування сховища Git не вдасться відкрити в переглядарці.

source: To clone the Git repository of %s, run %s.
cs: Pro naklonování Git repozitáře %s použijte příkaz %s.
de: Um das Git-Repository von %s zu clonen, führe %s aus.
es_419: Para clonar el repositorio Git de %s, ejecute %s.
fi: Kloonataksesi Git-varaston %s, suorita %s.
fr: Pour cloner le dépôt Git de %s, exécutez %s.
he: כדי לשבט את מאגר ה־Git של %s, יש להפעיל את %s.
hi_in: %s का पैकेज-संग्रह प्रतिरूपित करने हेतु, %s को निष्पादित करें।
hu: A(z) %s Git-tárolójának klónozásához futtassa a következőt: %s.
it: Per clonare il repository git di %s, esegui %s.
ja: %s の Git リポジトリを複製するには、%s を実行してください。
nb: For å klone et Git arkiv fra %s, kjør %s.
nl: Wil je de Git-repo van %s klonen? Voer dan %s uit.
pl: Aby sklonować repozytorium GIT-a %s, uruchom %s.
pt_br: Para clonar o repositório Git de %s, execute %s.
pt_pt: Para clonar o repositório Git do %s, executa %s
ru: Для клонирования репозитория Git «%s» выполните «%s».
sk: Na klonovanie Git repozitáre pre %s spustite %s.
sr: Da bi klonirali git riznicu %s, pokrenite %s.
sv_se: För att klona Git-förrådet för %s, kör %s.
tr: %s'in Git deposunu kopyalamak için, %s komutunu çalıştırın.
uk: Щоб клонувати сховище Git з %s, виконайте %s.

source: Click %shere%s to return to the %s details page.
cs: Klikněte %s zde %s pro návrat na stránku o balíčku %s.
de: Klicke %shere%s um zur %s Detailseite zurückzukehren.
es_419: Haga clic %saquí%s para regresar a la página de detalles de %s.
fi: Klikkaa %stästä%s palataksesi %s tietosivulle.
fr: Cliquez %sici%s pour retourner à la page des détails de %s.
he: יש ללחוץ %sכאן%s כדי לחזור אל הפרטים על %s.
hi_in: %sयहाँ%s क्लिक कर %s विवरण पृष्ठ पर वापस जाएँ।
hu: Kattintson %side%s a(z) %s adatlapjának megnyitásához.
it: Clicca %squi%s per ritornare alla pagina dei dettagli di %s.
ja: %sこちら%sをクリックすると %s の詳細ページに戻ります。
nb: Klikk %sher%s for å gå tilbake til detalj-siden for %s.
nl: Klik %shier%s om terug te keren naar de %s informatiepagina.
pl: Kliknij %stutaj%s by powrócić do strony szczegółów %s.
pt_br: Clique %saqui%s para retornar para a página de detalhes de %s.
pt_pt: Clica %s aqui %s para retornares à %s página de detalhes
ru: Нажмите %sздесь%s, для возврата на страницу с подробной информацией о «%s».
sk: Kliknite %ssem%s pre návrat na stránku s detailami o %s.
sr: Kliknite %sovde%s da bi se vratili na stranicu o %s.
sv_se: Klicka %shär%s för att återgå till %sdetaljsidan.
tr: Detaylar sayfasına %s geri dönmek için %sburaya%s tıklayınız.
uk: Клацніть %sтут%s для повернення на сторінку подробиць %s.

source: Service Unavailable
ar: الخدمة غير متوفّرة
cs: Služba nedostupná
de: Dienst nicht verfügbar
es_419: Servicio no disponible
fi: Palvelu ei saatavilla.
fr: Service indisponible
he: השירות אינו זמין
hi_in: सेवा अनुपलब्ध
hu: Szolgáltatás nem érhető el
it: Servizio non disponibile
ja: サービスは利用できません。
nb: Tjenesten er utilgjengelig
nl: Dienst is niet beschikbaar
pl: Usługa niedostępna
pt_br: Serviço indisponível
pt_pt: Serviço não disponível
ro: Serviciu indisponibil
ru: Сервис недоступен
sk: Služba nie je dostupná
sr: Servis nije dostupan
sv_se: Tjänsten är otillgänglig
tr: Hizmete Erişilemiyor
uk: Сервіс недоступний

source: Don't panic! This site is down due to maintenance. We will be back soon.
ar: لا تفزع! عُطّل الموقع لأعمال الصّيانة. سنعود قريبًا.
cs: Nepanikařte! Na tomto webu probíhá údržba. Brzy budeme zpět.
de: Keine Panik! Diese Seite ist wegen Wartungsarbeiten geschlossen. Wir werden gleich zurück sein.
es_419: ¡No se asuste! El sitio está desactivado por mantenimiento. Pronto volveremos.
fi: Älä panikoi! Sivu on poissa käytöstä huollon vuoksi. Palaamme pian.
fr: Ne paniquez pas ! Le site est fermé pour maintenance. Nous serons bientôt de retour.
he: אל בהלה! אתר זה הושבת לטובת עבודות תחזוקה. נשוב במהרה.
hi_in: धैर्य रखें। अनुरक्षण के कारण साइट अभी बंद है। साइट शीघ्र ही चालू हो जाएगी।
hu: A webhely karbantartás miatt nem üzemel. Hamarosan visszatérünk.
it: Niente panico! Il sito è fuori servizio per lavori di manutenzione. Torneremo presto.
ja: 落ち着いて下さい！このサイトはメンテナンスのためにダウンしています。すぐに復帰する予定です。
nb: Slapp av! Siden er nede på grunn av vedlikehold. Vi er snart tilbake.
nl: Raak niet in paniek: de website is vanwege werkzaamheden uit de lucht. We zijn zo spoedig mogelijk weer terug.
pl: Nie panikuj! W związku z przeprowadzanymi pracami technicznymi strona jest chwilowo niedostępna. Już wkrótce wrócimy.
pt_br: Sem pânico! Este site está indisponível para manutenção. Voltaremos às atividades em breve.
pt_pt: Não entre em pânico! Esta página encontra-se em baixo devido a manutenção. Voltaremos brevemente.
ru: Не паниковать! Сайт недоступен из-за работ. Скоро мы вернемся назад.
sk: Zachovajte pokoj. Na stránke momentálne prebieha údržba. Vrátime sa čoskoro.
sr: Ne paničite! Sajt je van mreže usled održavanja. Povratak se očekuje uskoro.
sv_se: Få inte panik! Den här sidan är nere för underhåll. Vi kommer tillbaka snart.
tr: Paniklemeyin! Bu site bakım çalışmaları nedeniyle erişime kapatıldı. Kısa süre sonra yeniden çalışmaya başlayacak
uk: Не панікуйте! Сторінка закрита на технічне обслуговування. Ми скоро повернемося.

source: Account
ar: حساب
cs: Účet
de: Konto
es_419: Cuenta
fi: Käyttäjätili
fr: Compte
he: חשבון
hi_in: अकाउंट
hu: Fiók
ja: アカウント
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sr: Nalog
sv_se: Konto
tr: Hesap
uk: Обліковий запис

source: Accounts
ar: الحسابات
cs: Účty
de: Konten
es_419: Cuentas
fi: Käyttäjätilit
fr: Comptes
he: חשבונות
hi_in: अकाउंट
hu: Fiókok
it: Account
ja: アカウント
nb: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru: Учетные записи
sk: Účty
sr: Nalozi
sv_se: Konton
tr: Hesaplar
uk: Облікові записи

source: You are not allowed to access this area.
ar: ليس مسموحًا لك بالنّفاذ إلى هنا.
cs: Zde nemáte povolený přístup.
de: Es ist Dir nicht erlaubt, auf diesen Bereich zuzugreifen.
es_419: No está autorizado a acceder a esta área.
fi: Sinulla ei ole oikeuksia tämän osion käyttämiseen.
fr: Vous n’avez pas la permission d’accéder à cet espace.
he: אין לך גישה לאזור זה.
hi_in: इस क्षेत्र हेतु आपका अभिगम निषेध है।
hu: Nincs engedélye hozzáférni ehhez a területhez.
it: Non sei autorizzato ad accedere a quest'area.
ja: このページへのアクセスは許可されていません。
nb: Du har ikke adgang til dette området.
nl: Je hebt geen toegang tot deze sectie.
pl: Nie masz uprawnień do oglądania tej strony.
pt_br: Você não tem permissão para acessar esta área.
pt_pt: Não tem autorização para aceder a esta área.
ro: Nu îți este permis accesul la această secțiune.
ru: У вас нет доступа сюда.
sk: Nemáte potrebné práva pre prístup do tejto oblasti.
sr: Nije vam dozvoljen pristup ovoj oblasti.
sv_se: Du har inte åtkomst till den här sidan.
tr: Bu alana erişim izniniz yok.
uk: У вас недостатньо прав доступу.

source: Could not retrieve information for the specified user.
ar: تعذّر جلب معلومات المستخدم المحدّد.
cs: Načtení informací o daném uživateli se nezdařilo.
de: Es konnten keine Informationen für den angegebenen Benutzer geladen werden.
es_419: No se pudo recuperar la información del usuario especificado.
fi: Valitun käyttäjän tietoja ei voitu noutaa.
fr: Impossible de trouver l’information pour l’utilisateur spécifié.
he: לא ניתן לקבל נתונים עבור המשתמש שנבחר.
hi_in: निर्दिष्ट उपयोक्ता हेतु जानकारी प्राप्त प्राप्त करना विफल।
hu: Nem sikerült letölteni a megadott felhasználói információit.
it: Impossibile recuperare le informazioni dell'utente specificato.
ja: 指定のユーザーの情報が取得できませんでした。
nb: Kunne ikke hente informasjon om den valgte brukeren.
nl: Er kan geen informatie worden opgehaald over de opgegeven gebruiker.
pl: Uzyskanie informacji o podanym użytkowniku nie powiodło się.
pt_br: Não foi possível obter informações para o usuário especificado.
pt_pt: Não foi possível obter informações para o utilizador especificado.
ro: Nu s-au putut prelua informații despre utilizatorul specificat.
ru: Не удалось получить информацию об указанном пользователе.
sk: Nemožno získať informácie pre špecifikovaného užívateľa.
sr: Ne mogu da dobavim podatke o izabranom korisniku.
sv_se: Kunde inte nå information för den önskade användaren.
tr: Belirtilen kullanıcı verileri alınamadı.
uk: Не вдалося отримати інформацію про вказаного користувача.

source: You do not have permission to edit this account.
ar: لا صلاحيّات لديك لتحرير هذا الحساب.
cs: Pro úpravu tohoto účtu nemáte oprávnění.
de: Du hast keine Berechtigung, dieses Konto zu ändern.
es_419: No tiene permisos para editar esta cuenta.
fi: Sinulla ei ole oikeuksia tämän käyttäjätlin muokkaamiseen.
fr: Vous n’avez pas la permission d’éditer ce compte.
he: אין לך הרשאה לערוך חשבון זה.
hi_in: आपके पास अकाउंट संपादन हेतु अनुमति नहीं है।
hu: Nincs engedélye ennek a fióknak a szerkesztéséhez.
it: Non hai i permessi necessari per modificare questo account.
ja: あなたはこのアカウントを編集する権利を持っていません。
nb: Du har ikke tilgang til å endre denne kontoen.
nl: Je bent niet bevoegd om dit account te bewerken.
pl: Nie masz uprawnień do edycji tego konta.
pt_br: Você não tem permissão para editar esta conta.
pt_pt: Não tem autorização para editar esta conta.
ro: Nu ai permisiune pentru a modifica acest cont.
ru: У вас недостаточно прав для изменения этой учётной записи.
sk: Nemáte potrebné oprávnenia, pre úpravu tohoto účtu.
sr: Nemate dozvole za uređivanje ovog naloga.
sv_se: Du har inte tillåtelse att ändra det här kontot.
tr: Bu hesap üzerinde değişiklik yapma izniniz yok.
uk: У вас недостатньо прав для редагування цього облікового запису.

source: Invalid password.
cs: Neplatné heslo.
de: Passwort ungültig.
es_419: Contraseña no válida.
fr: Mot de passe invalide.
he: הססמה שגויה.
hi_in: अमान्य कूटशब्द।
hu: Érvénytelen jelszó.
it: La password non è valida.
ja: 不正なパスワード。
nl: Ongeldig wachtwoord.
pl: Błędne hasło.
pt_br: Senha inválida.
ro: Parolă invalidă
ru: Неверный пароль.
sk: Neplatné heslo.
sv_se: Ogiltigt lösenord.
tr: Yanlış şifre.
uk: Неправильний пароль

source: Use this form to search existing accounts.
ar: استخدم هذه الاستمارة للبحث عن حسابات موجودة.
cs: Tento formulář použijte pro vyhledání existujících účtů.
de: Benutze dieses Formular, um vorhandene Konten zu suchen.
es_419: Use este formulario para buscar cuentas existentes.
fi: Etsi käyttäjätilejä.
fr: Utilisez ce formulaire pour rechercher des comptes existants.
he: נא להשתמש בטופס על מנת לחפש אחר חשבונות קיימים.
hi_in: वर्तमान उपयोक्ता खोजने हेतु यह प्रपत्र उपयोग करें।
hu: Használja ezt az űrlapot a már meglévő felhasználói fiókok kereséséhez.
it: Usa questo modulo per cercare gli account esistenti.
ja: アカウントの検索はこのフォームを使って下さい。
nb: Bruk skjemaet for å søke etter eksisterende kontoer.
nl: Gebruik dit formulier om te zoeken naar bestaande accounts.
pl: Przy użyciu tego formularza możesz przeszukać istniejące konta.
pt_br: Utilize este formulário para procurar contas existentes.
pt_pt: Utilize este formulário para procurar contas existentes.
ro: Folosește acest formular pentru a căuta conturi existente.
ru: Используйте эту форму для поиска существующих учетных записей.
sk: Použite tento formulár pre vyhľadávanie v existujúcich účtoch.
sr: Ovim obrascem pretražujete postojeće naloge.
sv_se: Använd det här fältet för söka efter existerande konton.
tr: Mevcut hesaplar içinde arama yapmak için bu formu kullanın.
uk: Шукайте облікові записи за допомогою цієї форми.

source: You must log in to view user information.
ar: عليك الولوج لعرض معلومات المستخدمين.
cs: Pro zobrazení informací o uživateli se musíte přihlásit.
de: Du musst Dich anmelden, um Benutzer-Informationen anzusehen.
es_419: Debe autentificarse para ver la información del usuario.
fi: Sinun pitää kirjautua sisään tarkastellaksesi käyttäjien tietoja.
fr: Vous devez vous authentifier pour voir les informations de l’utilisateur.
he: עליך להיכנס על מנת לצפות בנתוני משתמש.
hi_in: उपयोक्ता जानकारी देखने हेतु लॉगिन आवश्यक है।
hu: A felhasználói információ megtekintéshez be kell jelentkezni.
it: Devi autenticarti per visualizzare le informazioni dell'utente.
ja: ユーザー情報を見るにはログインする必要があります。
nb: Du må logge inn for å kunne se brukerinformasjon.
nl: Log in om gebruikersinformatie te bekijken.
pl: Musisz być zalogowany, aby móc przeglądać informacje o użytkownikach.
pt_br: Você precisa se conectar para ver as informações de usuários.
pt_pt: Necessita iniciar sessão para visualizar a informação do utilizador.
ro: Trebuie să fi autentificat pentru a putea vedea informații despre utilizatori.
ru: Вы должны представиться для того, чтобы посмотреть информацию о пользователе.
sk: Musíte sa prihlásiť, pre zobrazenie užívateľských informácií.
sr: Morate se prijaviti da bi videli podatke o korisniku.
sv_se: Du måste var inloggad för att se användarinformation.
tr: Kullanıcı bilgilerini görmek için giriş yapmalısınız.
uk: Ви повинні увійти в систему для перегляду даних користувача.

source: Add Proposal
ar: أضف رأيًا
cs: Přidat návrh
de: Vorschlag hinzufügen
es_419: Añadir propuesta
fi: Lisää ehdotus
fr: Ajoutez une proposition
he: הוספת הצעה
hi_in: प्रस्ताव जोड़ें
hu: Indítvány hozzáadása
it: Aggiungi una proposta
ja: 提案を追加する
nb: Legg til forslag
nl: Voorstel doen
pl: Dodaj propozycję
pt_br: Adicionar proposta
pt_pt: Adicionar Proposta
ro: Adaugă o propunere
ru: Добавить предложение
sk: Pridať návrh
sr: Dodavanje predloga
sv_se: Lägg till förslag
tr: Öneri ekle
uk: Додати пропозицію

source: Invalid token for user action.
cs: Chybný token uživatelské akce.
de: Ungültiges Zeichen für eine Benutzer-Aktion.
es_419: Elemento no válido para la acción del usuario.
fr: Action invalide.
he: אסימון שגוי לפעולת משתמש.
hi_in: उपयोक्ता कार्य हेतु अमान्य टोकन।
hu: A token érvénytelen a felhasználói művelethez.
it: Il token non è valido per l'intervento da parte dell'utente.
ja: アクションの不正なトークン。
nb: Ugyldig billett for brukerhandling.
nl: Ongeldige toegangssleutel voor gebruikersactie.
pl: Nieprawidłowy token dla czynności użytkownika.
pt_br: Token inválido para a ação de usuário.
pt_pt: Token inválido para acção de utilizador.
ro: Jeton nevalid pentru acțiunea utilizatorului.
ru: Неверная метка для действия пользователя.
sk: Neplatný znak pre užívateľskú akciu.
sr: Neispravan token korisničke radnje.
sv_se: Ogiltigt värde för användareåtgärd.
tr: Kullanıcı işlemi için geçersiz anahtar.
uk: Невірний маркер дії користувача.

source: Username does not exist.
ar: اسم المستخدم غير موجود.
cs: Uživatelské jméno neexistuje.
de: Der Benutzername existiert nicht.
es_419: El nombre de usuario no existe.
fi: Käyttäjänimeä ei ole olemassa.
fr: Le nom d'utilisateur n’existe pas.
he: שם המשתמש לא קיים.
hi_in: अनुपस्थित उपयोक्ता नाम।
hu: Ez a felhasználónév nem létezik.
it: Il nome utente non esiste.
ja: ユーザー名が存在しません。
nb: Brukernavnet finnes ikke.
nl: Deze gebruikersnaam bestaat niet.
pl: Nazwa użytkownika nie istnieje.
pt_br: Nome de usuário não existe.
pt_pt: O utilizador não existe.
ro: Nume de utilizator inexistent.
ru: Имя пользователя не существует.
sk: Užívateľské meno neexistuje.
sr: Korisničko ime ne postoji.
sv_se: Användarnamnet finns inte.
tr: Kullanıcı adı bulunamadı.
uk: Користувача не існує.

source: %s already has proposal running for them.
cs: Pro %s již existuje návrh.
de: Es läuft bereits ein Vorschlag für %s.
es_419: %s ya tiene una propuesta activa.
fr: %s a déjà une proposition en cours à son sujet.
he: ל־%s יש כבר הצעה קיימת.
hi_in: %s हेतु प्रस्ताव पहले से दर्ज है।
hu: %s már indítványozta őket.
it: %s ha già avviato una proposta per loro.
ja: %s はすでにその提案を持っています。
nb: %s har allerede et forslag på gang.
nl: %s heeft hier al een voorstel voor ingediend.
pl: %s ma już propozycję dla nich.
pt_br: %s já tem uma proposta aberta para eles.
pt_pt: %s já tem uma proposta a decorrer.
ro: Pentru %s exista o propunere în desfășurare.
ru: За %s уже идет голосование.
sk: O %s už návrh beží.
sr: Predlog za %s već postoji.
sv_se: %s har redan förslag som är aktivt.
tr: %s için yürürlükte olan bir öneri var.
uk: %s вже мають зареєстровану на себе пропозицію.

source: Invalid type.
ar: النّوع غير صالح.
cs: Chybný typ.
de: Ungültiger Typ.
es_419: Tipo no válido.
fi: Virheellinen tyyppi.
fr: Type invalide.
he: סוג שגוי.
hi_in: अमान्य प्रकार।
hu: Érvénytelen típus.
it: Tipo non valido.
ja: 不正なタイプ。
nb: Ugyldig type.
nl: Ongeldig type.
pl: Nieprawidłowy rodzaj.
pt_br: Tipo inválido.
pt_pt: Tipo inválido.
ro: Tip nevalid.
ru: Неправильный тип
sk: Neplatný typ.
sr: Nedozvoljen tip.
sv_se: Ogiltig typ.
tr: Geçersiz tür.
uk: Неправильний тип.

source: Proposal cannot be empty.
ar: لا يمكن أن يكون الرّأي فارغًا.
cs: Návrh nesmí být prázdný.
de: Vorschlag darf nicht leer sein.
es_419: La propuesta no puede estar vacía.
fi: Ehdotus ei voi olla tyhjä.
fr: Une proposition ne peut être vide.
he: הצעה לא יכולה להיות ריקה.
hi_in: प्रस्ताव रिक्त नहीं होना चाहिए।
hu: Az indítvány nem lehet üres.
it: La proposta non può essere vuota.
ja: 提案が空です。
nb: Forslag kan ikke være tomme.
nl: Je mag geen blanco voorstel doen.
pl: Propozycja nie może być pusta.
pt_br: Proposta não pode ser vazia.
pt_pt: A proposta não pode estar vazia.
ro: Propunerea nu poate fi goală.
ru: Предложение не может быть пустым.
sk: Návrch nemôže byť prázdny.
sr: Predlog ne može biti prazan.
sv_se: Förslag kan inte vara tomt.
tr: Öneri boş olamaz.
uk: Пропозиція не може бути порожньою.

source: New proposal submitted.
ar: قُدّم رأي جديد.
cs: Nový návrh předložen.
de: Neuer Vorschlag eingereicht.
es_419: Nueva propuesta enviada.
fi: Uusi ehdotus lisätty.
fr: Nouvelle proposition enregistrée.
he: הצעה חדשה נשלחה.
hi_in: नवीन प्रस्ताव निवेदित किया गया।
hu: Új indítvány beküldve.
it: La nuova proposta è stata inviata.
ja: 新しい提案が投稿されました。
nb: Nytt forslag innsendt.
nl: Het nieuwe voorstel is ingediend.
pl: Nowa propozycja wysłana.
pt_br: Nova proposta foi enviada.
pt_pt: Nova proposta submetida.
ro: Propunerea nouă a fost trimisă.
ru: Новое предложение принято.
sk: Nový návrh bol odoslaný.
sr: Novi predlog je poslat.
sv_se: Nytt förslag har skickats.
tr: Yeni öneri gönderildi.
uk: Нову пропозицію надіслано.

source: Submit a proposal to vote on.
ar: قدّم رأيًا للتّصويت عليه.
cs: Předložit návrh k hlasování.
de: Reiche einen Vorschlag zur Abstimmung ein.
es_419: Envíe una propuesta a la cual votar.
fi: Lisää ehdotus äänestettäväksi.
fr: Soumettre une proposition à laquelle voter.
he: שליחת הצבעה עבור הפעלת הצבעה.
hi_in: मत हेतु प्रस्ताव निवेदित करें।
hu: Indítvány szavazásra bocsátása.
it: Invia una proposta da votare.
ja: 採決する提案を提出してください。
nb: Send inn et forslag for å stemme over.
nl: Dien een voorstel in om op te stemmen.
pl: Wyślij propozycję do głosowania.
pt_br: Enviar uma proposta para ser votada.
pt_pt: Submeta uma proposta para votação.
ro: Trimite o propunere pentru a putea fi votată.
ru: Отправить предложение.
sk: Odošli návrh na hlasovanie.
sr: Pošaljite predlog za glasanje.
sv_se: Skicka ett förslag att rösta på.
tr: Oylanması için öneri gönder.
uk: Надіслати пропозицію для голосування.

source: Applicant/TU
cs: Uchazeč/důvěryhodný uživatel
de: Bewerber/TU
es_419: Candidato/Usuario de confianza
fi: Ehdokas/TU
fr: Requérant/TU
he: מועמד/משתמש מהימן
hi_in: निवेदक/विश्वसनीय उपयोक्ता
hu: Jelölt/TU
it: Candidato/TU
ja: 候補者/TU
nb: Søker/TU
nl: Aanvrager/TU
pl: Wnioskodawca/ZU
pt_br: Requerente/TU
pt_pt: Candidato/TU
ro: Candidat/TU
ru: Кандидат/TU
sk: Adept/TU
sr: Podnosioc/TU
sv_se: Sökande/TU
tr: İstekli/TU
uk: Претендент/Довірений користувач

source: (empty if not applicable)
ar: (فارغ إن لم ينطبق)
cs: (nevyhovující přeskočte)
de: (leer, falls nicht zutreffend)
es_419: (vacío si no aplica)
fi: (tyhjä jos ei tiettyä henkilöä)
fr: (vide si non applicable)
he: (ריק אם אינה מתאימה)
hi_in: (अनावश्यक होने पर रिक्त)
hu: (üres, ha nem alkalmazható)
it: (vuoto se non applicabile)
ja: (適当なものがない場合は空に)
nb: (tomt hvis det ikke gjelder her)
nl: (laat leeg indien niet van toepassing)
pl: (puste, jeśli nie dotyczy)
pt_br: (vazio se não aplicável)
pt_pt: (vazio se não aplicável)
ro: (gol dacă nu este cazul)
ru: (пусто если не нужно)
sk: (prázdne ak nemožno uplatniť)
sr: (prazno ako je nevažeće)
sv_se: (tom ifall irrelevant)
tr: (uygulanabilir değilse boş)
uk: (Порожньо, якщо не застосовується)

source: Type
ar: النّوع
cs: Typ
de: Typ
es_419: Tipo
fi: Tyyppi
he: סוג
hi_in: प्रकार
hu: Típus
it: Tipo
ja: タイプ
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sr: Vrsta
sv_se: Typ
tr: Tür
uk: Тип
