Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: You are not allowed to edit the keywords of this package base.
ar: ليس مسموحًا لك بتحرير كلمات أساس الحزمة المفتاحيّة.
cs: Nemáte oprávnění upravit klíčová slova tohoto balíčku.
de: Du bist nicht berechtigt die Schlagworte dieser Paketbasis zu ändern.
es_419: No está autorizado para editar las palabras clave de este paquete base.
fi: Sinun ei sallita muokata tämän pakettikannan avainsanoja.
fr: Vous n'êtes pas autorisé à éditer les mots-clés de ce paquet de base.
he: אין לך הרשאה לערוך את מילות המפתח של בסיס חבילה זו.
hi_in: आपके पास इस पैकेज बेस के वर्गीकरण शब्द संपादित करने हेतु अनुमति नहीं है।
hu: Nincs engedélye ennek a csomagalapnak a kulcsszavainak szerkesztéséhez.
it: Non sei autorizzato a modificare le parole chiave di questo pacchetto base.
ja: このパッケージベースのキーワードを編集することはできません。
nb: Du får ikke lov til å redigere nøkkelordene til denne pakkebasen.
nl: U bent niet bevoegd om de trefwoorden van dit basispakket aan te passen.
pl: Nie masz uprawnień, by modyfikować słowa kluczowe tej bazy pakietów.
pt_br: Você não tem permissão para editar as palavras-chaves deste pacote base.
ru: Вы не можете редактировать ключевые слова данной группы пакетов.
sk: Nemáte oprávnenie na editovanie kľúčových slov tejto základne balíčka.
sr: Nije vam dozvoljeno da uređujete ključne reči za ovu osnovu paketa.
sv_se: Du kan inte redigera nyckelorden för den här paket basen.
tr: Bu paket temelinin anahtar kelimelerini düzenleme yetkisine sahip değilsiniz.
uk: Ви не маєте прав для редагування ключових слів для цієї бази пакунків.

source: The package base keywords have been updated.
ar: حُدّثت كلمات أساس الحزمة المفتاحيّة.
cs: Klíčová slova základního balíčku byla aktualizována.
de: Die Schlagwörter der Paketbasis wurden aktualisiert.
es_419: Las palabras clave del paquete base actualizaron .
fi: Tämän pakettikannan avainsanat päivitettiin.
fr: Les mots-clés du paquet de base ont été mis à jour.
he: מילות המפתח של בסיס החבילה עודכנו.
hi_in: पैकेज बेस के वर्गीकरण शब्द अपडेट किए गए।
hu: A csomagalap kulcsszavai frissítve lettek.
it: Le parole chiave del pacchetto base sono state aggiornate.
ja: パッケージベースのキーワードは更新されました。
nb: Pakkebasenøkkelordene har blitt oppdatert.
nl: De trefwoorden van dit basispakket zijn bijgewerkt.
pl: Słowa kluczowe bazy pakietu zostały zaktualizowane.
pt_br: As palavras-chave do pacote base foram atualizadas.
ru: Ключевые слова были обновлены.
sk: Kľúčové slová základne balíčka boli aktualizované.
sr: Ključne reči baze paketa su ažurirane.
sv_se: Paket basens nyckelord har blivit updaterade.
tr: Paket temeli anahtar kelimeleri güncellendi.
uk: Ключові слова бази пакунків оновлено.

source: You are not allowed to manage co-maintainers of this package base.
ar: ليس مسموحًا لك بإدارة مصيني أساس الحزمة هذا المشاركين.
cs: Nemáte oprávnění spravovat spolusprávce tohoto balíčku.
de: Du darfst die Co-Maintainer für diese Paketbasis nicht verwalten.
es_419: No tiene permitido administrar los coencargados de este paquete base.
fr: Vous n'êtes pas autorisé à gérer les co-mainteneurs de ce paquet de base.
he: אין לך הרשאה לנהל את מתחזקי המשנה לבסיס חבילה זה.
hi_in: आपके पास इस पैकेज बेस के सह-अनुरक्षकों के प्रबंधन हेतु अनुमति नहीं है।
hu: Nincs engedélye ennek a csomagalapnak a társkarbantartóinak szerkesztéséhez.
it: Non sei autorizzato a gestire i co-manutentori di questo pacchetto base.
ja: このパッケージベースの共同メンテナを管理することはできません。
nb: Du får ikke lov til å håndtere med-vedlikeholdere for denne pakkebasen.
nl: U bent niet bevoegd om de mede-onderhouders van dit basispakket aan te passen.
pl: Nie masz uprawnień, by zarządzać współutrzymującymi tej bazy pakietu.
pt_br: Você não tem permissão para gerenciar comantenedores deste pacote base.
ru: Вы не можете управлять сопровождающими данной группы пакетов.
sk: Nie ste oprávnený spravovať spolupracovníkov správcu tejto základne balíčka.
sr: Nije vam dozvvoljeno da upravljate koodržavaocima ove osnove paketa.
sv_se: Du har inte tillåtelse att ändra sam-ansvariga för denna paket bas.
tr: Bu paket temelinin yardımcı bakımcılarını yönetme yetkisine sahip değilsiniz.
uk: Ви не має прав для керування ко-супровідниками цієї бази пакунків.

source: Invalid user name: %s
ar: اسم مستخدم غير صالح: %s
cs: Neplatné uživatelské jméno: %s
de: Ungültiger Benutzername: %s
es_419: Nombre de usuario no válido: %s
fi: Virheellinen käyttäjänimi: %s
fr: Nom d'utilisateur invalide : %s
he: שם משתמש שגוי: %s
hi_in: अमान्य उपयोक्ता नाम : %s
hu: Érvénytelen felhasználónév: %s
it: Il nome utente non è valido: %s
ja: 不正なユーザー名: %s
nb: Ugyldig brukernavn: %s
nl: Ongeldige gebruikersnaam: %s
pl: Niepoprawna nazwa użytkownika: %s
pt_br: Nome de usuário inválido: %s
ru: Неправильное имя пользователя: %s
sk: Neplatné užívateľské meno: %s
sr: Neispravno korisničko ime: %s
sv_se: Felaktigt användar namn: %s
tr: Geçersiz kullanıcı adı: %s
uk: Неправильна назва користувача: %s

source: The package base co-maintainers have been updated.
ar: حُدّث مصيني أساس الحزمة المشاركين.
cs: Spolusprávci základního balíčku byli aktualizováni.
de: Die Co-Maintainer der Paketbasis wurden aktualisiert.
es_419: Los coencargados del paquete base fueron actualizados.
fr: Les co-mainteneurs du paquet de base ont été mis à jour.
he: מתחזקי המשנה של בסיס החבילה עודכנו.
hi_in: पैकेज बेस के सह-अनुरक्षक अपडेट किए गए।
hu: A csomagalap társkarbantartói frissítve lettek.
it: I co-menutentori del pacchetto base sono stati aggiornati.
ja: パッケージベースの共同メンテナが更新されました。
nb: Med-vedlikeholdere for denne pakkebasen har blitt oppdatert.
nl: De mede-onderhouders van dit basispakket zijn bijgewerkt.
pl: Współutrzymujący bazy pakietu zostali zaktualizowani.
pt_br: Os comantenedores do pacote base foram atualizados.
ru: Сопровождающие пакета были обновлены.
sk: Spolupracovníci správcu základne balíčka boli aktualizovaní.
sr: Koodržavaoci osnove baze paketa su ažurirani.
sv_se: Paket basens sam-ansvariga har blivit updaterade
tr: Paket temeli yardımcı bakımcıları güncellendi.
uk: Оновлено ко-супровідників бази пакунків.

source: View packages details for
ar: اعرض تفاصيل حزمة
cs: Zobrazit podrobnosti o balíčcích pro
de: Paket-Informationen aufrufen für
es_419: Ver detalles del paquete para
fr: Voir le paquet
he: הצגת פרטי החבילה עבור
hi_in: इस हेतु पैकेज विवरण देखें
hu: A következő csomag részleteinek megtekintése:
it: Mostra i dettagli dei pacchetti di
ja: パッケージの詳細を見る
nb: Vis pakkedetaljer for
nl: Bekijk pakketinformatie van
pl: Wyświetl informacje o pakiecie
pt_br: Ver detalhes de pacotes para
pt_pt: Ver detalhes do pacote de
ro: Vezi detaliile pachetelor pentru
ru: Просмотреть информацию о пакете
sk: Pozri detaily balíčky pre
sr: Prikaži detalje paketa za
sv_se: Visa paket detaljer för
tr: Paket detaylarını görüntüle
uk: Показати деталі пакунку для

source: requires %s
ar: تطلب %s
cs: vyžaduje %s
de: Benötigt %s
es_419: requiere %s
fr: a besoin de %s
he: דורשת את %s
hi_in: %s आवश्यक है
hu: szüksége van erre: %s
it: richiede %s
ja: %s が必要
nb: trenger %s
nl: vereist %s
pl: wymaga %s
pt_br: requer %s
ru: требует %s
sk: vyžaduje %s
sr: zahteva %s
sv_se: behöver %s
tr: %s'ye ihtiyaç duyuyor.
uk: вимагається %s

source: You must be logged in to file package requests.
ar: عليك الولوج لفتح طلبات حزم.
cs: Před podáním žádosti se musíte přihlásit.
de: Du musst angemeldet sein, um Paketanfragen einreichen zu können.
es_419: Debe estar identificado para realizar peticiones para el paquete.
fi: Sinun täytyy kirjautua sisään lähettääksesi pyyntöjä paketista.
fr: Vous devez être identifié pour soumette des requêtes sur des paquets.
he: עליך להיכנס כדי להגיש בקשות חבילה.
hi_in: पैकेज अनुरोध करने हेतु लॉगिन आवश्यक है।
hu: Csomagkérelmek beküldéséhez be kell jelentkezni.
it: Devi autenticarti per richiedere i pacchetti.
ja: パッケージリクエストを送るにはログインする必要があります。
nb: Du må være logget inn for å kunne sende inn forespørsler om pakker.
nl: Log in om pakketverzoeken in te dienen.
pl: Musisz być zalogowanym, aby złożyć prośbę o pakiet.
pt_br: Você deve estar conectado para preencher requisições de pacotes.
ro: Trebuie să fi autentificat pentru a înregistra cereri pentru pachet.
ru: Вы должны войти, чтобы отправить запрос по пакету.
sk: Musíte byť prihlásený ak chcete posielať žiadosti o balíčkoch.
sr: Morate se prijaviti da bi slali zahteve za pakete.
sv_se: Du måste vara inloggad för att öppna paket förfrågningar.
tr: Paket gereksinimlerinin kaydını tutmalısın.
uk: Ви повинні увійти, щоб створювати запити щодо пакунків.

source: Invalid name: only lowercase letters are allowed.
ar: اسم غير صالح: فقط الأحرف بالحالة الصغيرة مسموح بها.
cs: Neplatný název: jsou povolena pouze malá písmena.
de: Ungültiger Name: Es dürfen nur Kleinbuchstaben verwendet werden.
es_419: Nombre no válido: solo se permiten letras minúsculas.
fi: Virheellinen nimi: vain pienet kirjaimet ovat sallittuja.
fr: Nom invalide : seules les lettres minuscules sont autorisées.
he: שם לא חוקי: רק אותיות קטנות מותרות.
hi_in: अमान्य नाम : केवल लोअरकेस अक्षर ही स्वीकार्य हैं।
hu: Érvénytelen név: csak kisbetűk használata engedélyezett.
it: Il nome non è valido: sono consentite solo le lettere minuscole.
ja: 不正な名前です: 小文字だけが使用できます。
nb: Ugyldig navn: kun små bokstaver er lov.
nl: Ongeldige naam: alleen kleine letters zijn toegestaan.
pl: Nieprawidłowa nazwa: tylko małe litery są dozwolone.
pt_br: Nome inválido: apenas letras minúsculas são permitidas.
pt_pt: Nome inválido: apenas são permitidas letras minúsculas.
ro: Numele nu este valid: doar litere mici sunt permise.
ru: Неверное имя: допустим только нижний регистр.
sk: Neplatné meno: povolené sú iba malé písmená.
sr: Neispravno ime: dozvoljena su samo mala slova.
sv_se: Felaktigt namn: bara gemener är tillåtna
tr: Geçersiz isim: yalnızca küçük harf kullanılabilir.
uk: Неправильна назва: дозволено тільки малі літери.

source: The comment field must not be empty.
ar: يجب ألّا يكون حقل التّعليق فارغًا.
cs: Pole s komentáři nesmí být prázdné.
de: Das Kommentarfeld darf nicht leer sein.
es_419: El campo de comentarios no debe estar vacío.
fi: Kommenttikenttä ei saa olla tyhjä.
fr: La zone de commentaire ne doit pas être vide.
he: שדה התגובה לא יכול להישאר ריק.
hi_in: टिप्पणी रिक्त नहीं होनी चाहिए।
hu: A hozzászólásmező nem lehet üres.
it: Il campo dei commenti non deve essere vuoto.
ja: コメント欄には何か記入して下さい。
nb: Kommentarfeltet kan ikke være tomt.
nl: U mag geen blanco opmerking achterlaten.
pl: Pole komentarzy nie może pozostać pustę.
pt_br: O campo de comentário não pode estar vazio
pt_pt: O campo "comentários" não pode ficar vazio.
ro: Câmpul pentru comentariu nu trebuie lăsat necompletat.
ru: Поле комментариев должно быть заполнено.
sk: Pole s komentárom nemôže byť prázdne.
sr: Polje komentara ne sme biti prazno.
sv_se: Kommentarsfältet får inte vara tomt.
tr: Yorum alanı boş olmamalı.
uk: Поле коментаря не повинно пустувати.

source: Invalid request type.
ar: نوع الطّلب غير صالح.
cs: Neplatný typ požadavku.
de: Ungültiger Anfragetyp.
es_419: Tipo de petición no válida.
fi: Virheellinen pyyntötyyppi.
fr: Type de requête invalide.
he: סוג הבקשה שגוי.
hi_in: अमान्य अनुरोध प्रकार।
hu: Érvénytelen kérelemtípus.
it: Il tipo di richiesta non è valido.
ja: 不正なリクエストの種類。
nb: Ugyldig type forspørsel.
nl: Ongeldig verzoek.
pl: Nieprawidłowy rodzaj prośby.
pt_br: Tipo de requisição inválida.
pt_pt: Tipo de pedido inválido.
ro: Tip de cerere nevalidă.
ru: Неправильный тип запроса.
sk: Neplatný typ žiadosti.
sr: Neispravan tip zahteva
sv_se: Felaktig förfrågningstyp
tr: Geçersiz talep türü.
uk: Неправильний тип запиту.

source: Added request successfully.
ar: أُضيف الطّلب بنجاح.
cs: Žádost byla úspěšně přidána.
de: Anfrage erfolgreich hinzugefügt.
es_419: Petición agregada con éxito.
fi: Pyyntö lisättiin onnistuneesti.
fr: Requête ajouté avec succès.
he: התגובה נוספה בהצלחה.
hi_in: अनुरोध जोड़ना सफल।
hu: Kérelem sikeresen hozzáadva.
it: La richiesta è stata aggiunta con successo.
ja: リクエストの追加が完了しました。
nb: Forespørsel er registrert.
nl: Het verzoek is toegevoegd.
pl: Pomyślnie dodano prośbę.
pt_br: Requisição adicionada com sucesso.
pt_pt: Pedido adicionado com sucesso.
ro: Cererea a fost adăugată cu succes.
ru: Запрос добавлен успешно.
sk: Požiadavka bola úspešne pridaná.
sr: Zahtev je uspešno dodat.
sv_se: Lade till förfrågningen framgångsrikt.
tr: Talep başarıyla eklendi.
uk: Запит успішно додано.

source: Invalid reason.
ar: سبب غير صالح.
cs: Neplatný důvod.
de: Ungültiger Grund.
es_419: Razón no válida.
fi: Virheellinen syy.
fr: Raison incorrecte.
he: הסיבה שגויה.
hi_in: अमान्य कारण।
hu: Érvénytelen indok.
it: Il motivo non è valido.
ja: 不正な理由。
nb: Ugyldig grunn.
nl: Ongeldige reden.
pl: Nieprawidłowy powód.
pt_br: Motivo inválido.
pt_pt: Razão inválida.
ro: Motiv nevalid.
ru: Неправильная причина.
sk: Neplatný dôvod.
sr: Neispravan razlog.
sv_se: Felaktig anledning
tr: Geçersiz sebep.
uk: Неправильна причина.

source: Only TUs and developers can close requests.
ar: يمكن فقط للمستخدمين الموثوقين والمطوّرين إغلاق الطّلبات.
cs: Pouze důvěryhodní uživatelé a vývojáři mohou zavírat žádosti.
de: Nur Entwicker und TUs können Anfragen schließen.
es_419: Solo Usuarios de Confianza y Desarrolladores pueden cerrar una petición.
fi: Vain Luotetut käyttäjät (TU) ja kehittäjät voivat sulkea pyyntöjä.
fr: Seuls les utilisateurs de confiance et les développeurs peuvent fermer les requêtes.
he: רק משתמשים מהימנים ומפתחים יכולים לסגור בקשות.
hi_in: केवल विश्वसनीय उपयोक्ता व व सॉफ्टवेयर विकासकर्ता ही अनुरोध निरस्त कर सकते हैं।
hu: Csak a megbízható felhasználók és a fejlesztők tudnak kérelmeket lezárni.
it: Solo i TU e gli sviluppatori possono chiudere le richieste.
ja: TU と開発者だけがリクエストをクローズできます。
nb: Bare betrodde brukere og utviklere kan lukke forespørsler.
nl: Alleen TU's en ontwikkelaars mogen verzoeken sluiten.
pl: Tylko Zaufani Użytkownicy i programiści mogą zamykać prośby.
pt_br: Apenas TUs e desenvolvedores podem fechar requisições.
pt_pt: Apenas programadores e TUs podem fechar pedidos.
ro: Doar TU și dezvoltatorii pot închide cererile.
ru: Только Доверенные пользователи или разработчики могут закрывать запросы.
sk: Len Dôverovaní Užívatelia (TU) a vývojári môžu zatvárať žiadosti.
sr: Samo Poverljivi korisnici i programeri mogu zatvarati zahteve.
sv_se: Bara TUs och Developers kan stänga förfrågningar.
tr: Sadece GK'lar ve geliştiriciler talepleri kapatabilirler.
uk: Тільки TU (довірені користувачі) і розробники можуть закривати запити.

source: Request closed successfully.
ar: ُأُغلق الطّلب بنجاح.
cs: Žádost byla úspěšně uzavřena.
de: Anfrage erfolgreich geschlossen.
es_419: Petición cerrada exitosamente
fr: Requête fermée avec succès.
he: הבקשה נסגרה בהצלחה.
hi_in: अनुरोध निरस्त करना सफल।
hu: Kérelem sikeresen lezárva.
it: La richiesta è stata chiusa con successo.
ja: リクエストのクローズが完了しました。
nb: Forespørselen ble lukket.
nl: Het verzoek is gesloten.
pl: Pomyślnie zamknięto prośbę.
pt_br: Requisição fechada com sucesso.
pt_pt: Pedido fechado com sucesso.
ro: Cerere închisă cu succes.
ru: Запрос закрыт успешно.
sk: Žiadosť bola úspešne uzavretá.
sr: Zahtev je uspešno zatvoren.
sv_se: Förfrågning stängt framgångsrikt
tr: Talep başarıyla kapatıldı.
uk: Запит успішно закритий.

source: You can use this form to permanently delete the AUR account %s.
ar: يمكنك استخدام هذه الاستمارة لحذف حساب م‌م‌آ هذا %s نهائيًّا.
cs: Tento formulář můžete použít k trvalému odstranění účtu repozitáře AUR %s.
de: Du kannst dieses Formular verwenden, um den AUR Account unwiderruflich zu entfernen %s.
es_419: Puede usar este formulario para borrar la cuenta de %s en AUR permanentemente.
fr: Vous ne pouvez pas utiliser ce formulaire pour effacer le compte AUR %s de façon permanente.
he: ניתן להשתמש בטופס זה כדי למחוק את חשבון ה־AUR בשם %s לצמיתות.
hi_in: यह प्रपत्र उपयोग कर AUR अकाउंट स्थायी रूप से हटाएँ।%s
hu: Ez az űrlap a(z) %s nevű AUR-fiókjának végleges törléséhez használható.
it: Puoi usare questo modulo per eliminare definitivamente da AUR l'account %s.
ja: このフォームを使って AUR アカウント %s を恒久的に削除することができます。
nb: Dette skjemaet kan brukes for å permanent slette AUR kontoen %s.
nl: Gebruik dit formulier om het AUR-account ‘%s’ permanent te verwijderen.
pl: Możesz użyć tego formularza, aby nieodwracalnie usunąć konto %s.
pt_br: Você pode usar este formulário para excluir permanentemente a conta %s do AUR.
ro: Poți folosi acest formular pentru a șterge permanent contul AUR %s.
ru: Вы можете использовать данную форму, чтобы удалить следующий аккаунт AUR: %s.
sk: Tento formulár môžete použiť na trvalé vymazanie AUR účtu %s.
sr: Ovim možete trajno obrisati nalog %s iz AUR-a.
sv_se: Du kan använda det här formuläret för att permanent radera AUR kontot %s.
tr: Bu formu kullanarak %s AUR hesabını temelli silebilirsiniz.
uk: Для безповоротного видалення облікового запису %s з AUR ви можете використати цю форму.

source: %sWARNING%s: This action cannot be undone.
ar: %sتحذير%s: هذا إجراء لا عودة فيه.
cs: %sVAROVÁNÍ%s: Tuto akci nelze vrátit zpět.
de: %sWARNUNG%s: Diese Aktion kann nicht rückgängig gemacht werden.
es_419: %sADVERTENCIA%s: Esta acción no puede deshacerse.
fr: %sATTENTION%s: cette action ne peut être annulée
he: %sאזהרה%s: לא ניתן לחזור בך מפעולה זו.
hi_in: %sचेतावनी%s: यह कार्य पूर्ववत करना संभव नहीं है।
hu: %sFIGYELMEZTETÉS%s: ez a művelet nem vonható vissza.
it: %sATTENZIONE%s: questa azione non può essere incompiuta.
ja: %s警告%s: この操作は元に戻すことができません。
nb: %sADVARSEL%s: Denne handlingen kan ikke angres.
nl: %sWAARSCHUWING%s: deze actie kan niet ongedaan worden gemaakt!
pl: %sUWAGA%s: Ta czynność nie może zostać cofnięta.
pt_br: %sAVISO%s: Esta ação não pode ser desfeita.
ro: %sWARNING%s: Acestă acțiune nu poate fi anulată.
ru: %sПРЕДУПРЕЖДЕНИЕ%s: Данное действие не может быть отменено.
sk: %sUPOZORNENIE%s: Túto akciu nemožno vrátiť.
sr: %sUPOZORENJE%s: ova radnja se ne može opozvati
sv_se: %sVARNING%s: Den här handlingen kan inte ogöras.
tr: %sUYARI%s: Bu eylem geri döndürülemez.
uk: %sУВАГА%s: Цю дію неможливо відмінити.

source: Confirm deletion
ar: أكّد الحذف
cs: Potvrdit smazání
de: Bestätige das Entfernen
es_419: Confirmar borrado
fr: Confirmer la suppression
he: אימות מחיקה
hi_in: हटाने की पुष्टि करें
hu: Törlés megerősítése
it: Conferma la rimozione
ja: 削除の確認
nb: Bekreft sletting
nl: Verwijdering bevestigen
pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
ro: Confirmă ștergerea
ru: Подтвердите удаление
sk: Potvrdiť vymazanie
sr: Potvrda brisanja
sv_se: Konfirmera radering
tr: Silmeyi onayla
uk: Підтвердити вилучення

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
de: Benutzername
es_419: Nombre de usuario
fi: Käyttäjänimi
fr: Nom d'utilisateur
he: שם משתמש
hi_in: उपयोक्ता नाम
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
nb: Brukernavn
nl: Gebruikersnaam
pl: Użytkownik
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Nume utilizator
ru: Имя пользователя
sk: Užívateľské meno
sr: Korisničko ime
sv_se: Användarnamn
tr: Kullanıcı Adı
uk: Користувач

source: Account Type
ar: نوع الحساب
cs: Typ účtu
de: Konto-Typ
es_419: Tipo de cuenta
fi: TIlin tyyppi
fr: Type de compte
he: סוג חשבון
hi_in: अकाउंट प्रकार
hu: Fióktípus
it: Tipo di account
ja: アカウントタイプ
nb: Konto-type
nl: Soort account
pl: Rodzaj konta
pt_br: Tipo de conta
pt_pt: Tipo de conta
ro: Tip cont
ru: Тип учетной записи
sk: Typ účtu
sr: Tip naloga
sv_se: Konto typ
tr: Hesap Türü
uk: Тип облікового запису

source: User
ar: مستخدم
cs: Uživatel
de: Benutzer
es_419: Usuario
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hi_in: उपयोक्ता
hu: Felhasználó
it: Utente
ja: ユーザー
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: Užívateľ
sr: Korisnik
sv_se: Användare
tr: Kullanıcı
uk: Користувач

source: Developer
ar: مطوّر
cs: Vyvojář
de: Entwickler
es_419: Desarrollador
fi: Kehittäjä
fr: Développeur
he: מפתח
hi_in: सॉफ्टवेयर विकासकर्ता
hu: Fejlesztő
it: Sviluppatore
ja: 開発者
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
pt_pt: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sk: Vývojár
sr: Programer
tr: Geliştirici
uk: Розробник

source: Package Maintainer & Developer
he: מתחזקי ומפתחי חבילה
hu: Csomagkarbantartó és fejlesztő
it: Manutentore del pacchetto e sviluppatore
nl: Pakketbeheerder en ontwikkelaar
pl: Opiekun pakietu i programista
pt_br: Mantenedor de Pacote & Desenvolvedor
sk: Správca balíčkov a vývojár
sv_se: Paketunderhållare & Utvecklare

source: Email Address
ar: البريد الإلكترونيّ
cs: Emailová adresa
de: E-Mail-Adresse
es_419: Dirección de correo
fi: Sähköpostiosoite
fr: Adresse e-mail
he: כתובת דוא״ל
hi_in: ईमेल पता
hu: E-mail-cím
it: Indirizzo email
ja: メールアドレス
nb: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço de E-mail
ro: Adresă email
ru: Адрес электронной почты
sk: E-mailová adresa
sr: Adresa e-pošte
sv_se: Email Adress
tr: E-posta adresi
uk: Адреса електронної пошти

source: hidden
ar: مخفيّ
cs: skrytý
de: versteckt
es_419: oculto
fr: caché
he: מוסתר
hi_in: अदृश्य
hu: rejtett
it: nascosto
ja: 非公開
nb: gjemt
nl: verborgen
pl: ukryte
pt_br: oculto
ru: скрыто
sk: skrytý
sr: skrivena
sv_se: gömd
tr: gizli
uk: приховано

source: Real Name
ar: الاسم الحقيقيّ
cs: Skutečné jméno
de: Echter Name
es_419: Nombre real
fi: Oikea nimi
fr: Nom réel
he: שם אמתי
hi_in: वास्तविक नाम
hu: Valódi név
it: Nome reale
ja: 本名
nb: Ekte navn
nl: Echte naam
pl: Imię i nazwisko
pt_br: Nome real
pt_pt: Nome real
ro: Nume real
ru: Настоящее имя
sk: Skutočné meno
sr: Pravo ime
sv_se: Riktigt namn
tr: Gerçek İsim
uk: Справжнє ім'я

source: Homepage
ar: الرّئيسيّة
cs: Domovská stránka
es_419: Página principal
fi: Kotisivu
fr: Accueil
he: עמוד הבית
hi_in: होम पृष्ठ
hu: Főoldal
ja: ホームページ
nb: Hjemmeside
nl: Website
pl: Strona główna
pt_br: Página inicial
ru: Домашняя страница
sk: Domovská stránka
sr: Domaća stranica
sv_se: Hemsida
tr: Anasayfa
uk: Домашня сторінка

source: IRC Nick
ar: اسم آي‌آر‌سي المستعار
cs: Přezdívka na IRC
de: IRC-Name
es_419: Alias de IRC
fi: IRC nikki
fr: Pseudo IRC
he: כינוי IRC
hi_in: आईआरसी उपनाम
hu: IRC-becenév
it: Nick IRC
ja: IRC ニックネーム
nb: IRC-kallenavn
nl: IRC-bijnaam
pl: Nick na IRC-u
pt_br: Apelido no IRC
pt_pt: Nick IRC
ro: Pseudonim IRC
ru: IRC Ник
sk: IRC prezývka
sr: IRC nadimak
tr: IRC Rumuzu
uk: Псевдонім IRC

source: PGP Key Fingerprint
ar: بصمة مفتاح PGP
cs: Otisk klíče PGP
de: PGP-Schlüssel-Fingerabdruck
es_419: Huella digital PGP
fr: Empreinte de clé PGP
he: טביעת אצבע מסוג PGP
hi_in: पीजीपी कुंजी पहचान चिन्ह
hu: PGP-kulcs ujjlenyomata
it: Fingerprint della chiave PGP
ja: PGP 鍵のフィンガープリント
nb: PGP-nøkkel/fingeravtrykk
nl: PGP-vingerafdruk
pl: Odcisk palca klucza PGP
pt_br: Impressão digital de chave PGP
pt_pt: Impressão digital da chave PGP
ro: Amprentă cheie PGP
ru: Отпечаток ключа PGP
sk: PGP otlačok kľúča
sr: Otisak PGP ključa
sv_se: PGP nyckel fingerprint
tr: PGP Anahtar Parmak İzi
uk: Відбиток ключа PGP

source: Status
ar: الحالة
cs: Stav
es_419: Estado
fi: Tila
fr: État
he: מצב
hi_in: स्थिति
hu: Állapot
it: Stato
ja: 状態
pl: Stan
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Статус

source: Inactive since
ar: غير نشط منذ
cs: Neaktivní od
de: Nicht aktiv seit
es_419: Inactivo desde
fr: Inactif depuis
he: אין פעילות מאז
hi_in: तब से निष्क्रिय
hu: Ezóta inaktív:
it: Inattivo da
ja: 休止開始
nb: Inaktiv siden
nl: Inactief sinds
pl: Nieaktywny od
pt_br: Inativo desde
pt_pt: Inativo desde
ro: Inactiv din
ru: Неактивен с
sk: Neaktívny od
sr: Neaktivan od
sv_se: Inaktiv sen
tr: Şu tarihten beri etkin değil:
uk: Неактивний з

source: Active
ar: نشط
cs: Aktivní
de: Aktiv
es_419: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
hi_in: सक्रिय
hu: Aktív
it: Attivo
ja: 活動中
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativa
pt_pt: Activo
ro: Activ
ru: Активный
sk: Aktívny
sr: Aktivan
sv_se: Aktiv
tr: Etkin
uk: Активний
