Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Registration date:
cs: Datum registrace:
de: Registrierungsdatum:
es_419: Fecha de registración:
fr: Date d'enregistrement :
he: תאריך ההרשמה:
hi_in: पंजीकरण दिनांक :
hu: Regisztráció dátuma:
it: Data di registrazione:
ja: 登録日:
nb: Registreringsdato:
nl: Registratiedatum:
pl: Data rejestracji:
pt_br: Data de registro:
ru: Дата регистрации:
sk: Dátum registrácie
sr: Datum registracije:
sv_se: Registrerings datum:
tr: Kayıt tarihi:
uk: Дата реєстрації:

source: unknown
ar: مجهول
cs: neznámý
de: unbekannt
es_419: desconocido
fi: tuntematon
fr: inconnu
he: לא מוכר
hi_in: अज्ञात
hu: ismeretlen
it: sconosciuta
ja: 不明
nb: ukjent
nl: onbekend
pl: nieznana
pt_br: desconhecido
pt_pt: desconhecido
ro: necunoscut
ru: неизвестно
sk: neznámy
sr: nepoznata
sv_se: okänd
tr: bilinmiyor
uk: невідомо

source: Last Login
ar: آخر ولوج
cs: Poslední přihlášení
de: Letzter Login
es_419: Última autentificación
fr: Dernière connexion.
he: כניסה אחרונה
hi_in: अंतिम बार लॉगिन
hu: Legutóbbi bejelentkezés
it: Ultimo accesso
ja: 最後のログイン
nb: Sist logget inn
nl: Laatst ingelogd
pl: Ostatnie logowanie
pt_br: Último acesso
pt_pt: Última sessão
ro: Ultima autentificare
ru: Последний вход
sk: Posledné prihlásenie
sr: Poslednje prijavljivanje
sv_se: Sista inloggning
tr: Son giriş
uk: Останній вхід

source: Never
ar: أبدًا
cs: Nikdy
de: Niemals
es_419: Nunca
fi: Ei koskaan
fr: Jamais
he: לעולם
hi_in: कभी नहीं
hu: Soha
it: Mai
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sr: Nikad
sv_se: Aldrig
tr: Hiç
uk: Ніколи

source: View this user's packages
ar: اعرض ملفّ هذا المستخدم الشخصيّ
cs: Zobrazit balíčky tohoto uživatele
de: Alle Pakete dieses Benutzers anzeigen
es_419: Ver los paquetes de este usuario
fi: Näytä käyttäjän paketit
fr: Visualiser les paquets de cet utilisateur.
he: צפייה בחבילות המשתמש
hi_in: इस उपयोक्ता के पैकेज देखें
hu: Felhasználó csomagjainak megtekintése
it: Mostra i pacchetti di quest'utente
ja: ユーザーのパッケージを見る
nb: Vis pakkene til denne brukereren
nl: Bekijk pakketten van deze gebruiker
pl: Wyświetl pakiety tego użytkownika
pt_br: Visualizar pacotes deste usuário
pt_pt: Ver os pacotes deste utilizador
ro: Vezi pachetele acestui utilizator
ru: Посмотреть пакеты этого пользователя
sk: Pozrieť balíčky tohto užívateľa
sr: Pregledaj korisnikove pakete
sv_se: Visa den här användarens paket
tr: Bu kullanıcı tarafından hazırlanan paketleri göster
uk: Переглянути пакунки цього користувача

source: Edit this user's account
ar: حرّر حساب هذا المستخدم
cs: Upravit tento uživatelský účet
de: Konto dieses Benutzers bearbeiten
es_419: Editar la cuenta de este usuario
fr: Éditer le compte de cet utilisateur.
he: עריכת החשבון של משתמש זה
hi_in: उपयोक्ता अकाउंट संपादित करें
hu: Felhasználó fiókjának szerkesztése
it: Modifica l'account di quest'utente
ja: このユーザーのアカウントを編集
nb: Endre brukerkonto
nl: Bewerk het account van deze gebruiker
pl: Edycja tego konta użytkownika
pt_br: Edite a conta deste usuário
pt_pt: Editar a conta deste utilizador
ro: Modifică contul acestui utilizator
ru: Отредактировать этот аккаунт
sk: Editovať účet tohto užívateľa
sr: Uređivanje naloga ovog korisnika
sv_se: Redigera den här användarens konto
tr: Bu kullanıcının hesabını düzenleyin
uk: Редагувати обліковий запис цього користувача

source: List this user's comments
cs: Zobrazit komentáře tohoto uživatele
de: Die Kommentare des Benutzers anzeigen
es_419: Mostrar los comentarios de este usuario
fr: Lister les commentaires de cet utilisateur
he: הצגת תגובות המשתמש הזה
hi_in: इस उपयोक्ता की टिप्पणियाँ देखें
hu: Felhasználó hozzászólásainak listázása
it: Elenca i commenti di questo utente
ja: このユーザーのコメントを表示
nl: Toon de opmerkingen van deze gebruiker
pt_br: Listar os comentários deste usuário
sv_se: Lista denna användarens kommentarer
tr: Bu kullanıcının yorumlarını listele
uk: Показати коментарі цього користувача

source: Click %shere%s if you want to permanently delete this account.
ar: انقر %sهنا%s إن أردت حذف هذا الحساب نهائيًّا.
cs: Pokud chcete trvale smazat tento účet, klikněte %szde%s.
de: Klicke %shier%s, wenn du diesen Account unwiderruflich entfernen möchtest.
es_419: Haga clic %saquí%s si desea borrar permanentemente esa cuenta.
fi: Klikkaa %stästä%s, jos haluat peruuttamattomasti poistaa tämän tilin.
fr: Cliquez %sici%s si vous voulez effacer ce compte de façon définitive.
he: נא ללחוץ %sכאן%s אם רצונך הוא למחוק את החשבון הזה לצמיתות.
hi_in: %sयहाँ%s क्लिक कर यह अकाउंट स्थायी रूप से हटाएँ।
hu: Kattintson %side%s, ha véglegesen törölni szeretné ezt a fiókot.
it: Clicca %squi%s se vuoi eliminare definitivamente questo account.
ja: このアカウントを恒久的に削除したい場合は%sこちら%sをクリック。
nb: Klikk %sher%s hvis du vil slette denne kontoen for alltid.
nl: Klik %shier%s om dit account permanent te verwijderen.
pl: Kliknij %stutaj%s, jeśli chcesz nieodwracalnie usunąć to konto.
pt_br: Clique %saqui%s se você deseja excluir permanentemente esta conta.
ro: Clic %saici%s dacă dorești să ștergi definitiv acest cont.
ru: Нажмите %sздесь%s, если Вы хотите удалить данный аккаунт насовсем.
sk: Kliknite %ssem%s ak chcete natrvalo vymazať tento účet.
sr: Kliknite %sovde%s ako želite trajno brisanje ovog naloga.
sv_se: Klicka %shär%s om du vill permanent radera detta konto.
tr: Bu hesabı temelli olarak silmek istiyorsanız %sburaya%s tıklayın.
uk: Натисніть %sтут%s, якщо Ви бажаєте безповоротно вилучити цей рахунок.

source: Click %shere%s for user details.
cs: Podrobnosti o uživateli naleznete %szde%s.
de: Klicke %shere%s für Benutzerdetails.
es_419: Haga clic %saquí%s para ver los detalles del usuario.
fi: Klikkaa %stästä%s saadaksesi käyttäjän tiedot.
fr: Cliquez %sici%s pour obtenir les détails de l'utilisateur.
he: יש ללחוץ %sכאן%s לפרטים על המשתמש.
hi_in: %sयहाँ%s क्लिक कर उपयोक्ता विवरण देखें।
hu: Kattintson %side%s a felhasználói információk megtekintéséhez.
it: Click %squì%s per visualizzare i dettagli dell'utente.
ja: ユーザーの詳細は%sこちら%sをクリック。
nb: Klikk %sher%s for brukerdetaljer.
nl: Klik %shier%s om de gebruikersgegevens te bekijken.
pl: Kliknij %stutaj%s by wyświetlić szczegóły użytkownika.
pt_br: Clique %saqui%s para os detalhes do usuário.
ru: Нажмите %sздесь%s, чтобы просмотреть данные о пользователе.
sk: Kliknite %ssem%s pre informácie o užívateľovi.
sr: Kliknite %sovde%s za podatke o korisniku.
sv_se: Klicka %shär%s för användarinformation.
tr: Kullanıcı detayları için %sburaya%s tıklayın.
uk: Клацніть %sтут%s, щоб дізнатися більше про користувача.

source: Click %shere%s to list the comments made by this account.
cs: Komentáře tohoto účtu naleznete %szde%s.
de: Klicke %shier%s um die Kommentare aufzulisten, die dieser Benutzer gemacht hat.
es_419: Haz clic %saquí%s para mostrar los comentarios hechos por esta cuenta.
fr: Cliquez %sici%s pour lister les commentaires écrits par ce compte.
he: נא ללחוץ %sכאן%s כדי להציג את התגובות שהוגשו דרך החשבון הזה.
hi_in: %sयहाँ%s क्लिक कर इस अकाउंट द्वारा की गई टिप्पणियाँ देखें।
hu: Kattintson %side%s a felhasználó hozzászólásainak megtekintéséhez.
it: Clicca %squi%s per elencare i commenti inseriti da questo account.
ja: このアカウントによって作成されたコメントを表示するには %sこちら%s をクリック。
nl: Klik %shier%s om de opmerkingen te bekijken die geplaatst zijn door dit account.
pt_br: Clique %saqui%s para listar os comentários feitos por esta conta.
sv_se: Klicka %shär%s för att lista kommentarerna från detta konto.
tr: Bu hesap tarafından yapılan yorumları listelemek için %s buraya %s tıklayın.
uk: Натисніть %sтут%s, щоб показати коментарі, зроблені цим обліковим записом.

source: required
ar: مطلوب
cs: povinný údaj
de: Notwendig
es_419: obligatorio
fi: vaaditaan
fr: requis
he: נדרש
hi_in: आवश्यक है
hu: kötelező
it: obbligatorio
ja: 必須
nb: trengs
nl: verplicht
pl: wymagane
pt_br: obrigatório
pt_pt: necessário
ro: cerut
ru: необходимо
sk: povinný
sr: neophodno
sv_se: krävs
tr: gerekli
uk: обов'язково

source: Your user name is the name you will use to login. It is visible to the general public, even if your account is inactive.
cs: Vaše uživatelské jméno je vaše přihlašovací jméno. Je veřejně viditelné i v případě neaktivního účtu.
de: Der Benutzername ist der Name, der für die Anmeldung benutzt wird. Er ist öffentlich sichtbar, auch wenn das Konto inaktiv ist.
es_419: Su nombre de usuario es el nombre que usará para iniciar sesión. Es visible al público en general, incluso si su cuenta está inactiva.
fr: Votre nom d'utilisateur est le nom que vous utilisez pour vous connecter. Il est publiquement visible, même si votre compte est inactif.
he: שם המשתמש שלך הוא השם שישמש אותך לכניסה למערכת. הוא גלוי לכלל, אפילו לאחר השבתת חשבונך.
hi_in: लॉगिन हेतु प्रयुक्त नाम ही उपयोक्ता नाम होता है। अकाउंट निष्क्रिय होने पर भी यह सार्वजनिक रूप से दृश्यमान होगा।
hu: A felhasználónév a bejelentkezéshez használt név lesz. Mindenki számára látható még akkor is, ha a fiókja inaktív.
it: Il tuo nome utente è il nome che userai per l'accesso. È visibile al pubblico, anche se il tuo account non è attivo.
ja: ユーザー名はログインするときに使用する名前です。活動休止中でも一般に公開されます。
nb: Brukernavnet er navnet du vil bruke for å logge inn med. Det er synlig for allmenheten, selv hvis kontoen din er inaktiv.
nl: Je gebruikersnaam gebruik je om in te loggen. Deze naam is openbaar, zelfs als je account inactief is.
pt_br: Seu nome de usuário é o nome que você vai usar para se autenticar. É visível para o público geral, mesmo se sua conta estiver inativa.
ru: Имя пользователя имя, которое будет использоваться для входа. Это имя видимо всех, даже когда учётная запись не активна.
sr: Vaše korisničko ime kojim se prijavljujete. Vidljivo je u javnosti, čak i ako je vaš nalog neaktivan.
sv_se: Ditt användarnamn är det namn du kommer att använda för att logga in. Det är synligt för allmänheten, även om ditt konto är inaktivt.
tr: Kullanıcı adınız, oturum açmak için kullanacağınız addır. Hesabınız etkin olmasa bile, herkes tarafından görülebilir.
uk: Ваша назва користувача є назвою, що буде використовуватися для входу. Вона буде видимою для всіх, навіть якщо Ваш рахунок неактивний.

source: Normal user
ar: مستخدم عاديّ
cs: Běžný uživatel
de: Normaler Benutzer
es_419: Usuario normal
fi: Tavallinen käyttäjä
fr: Utilisateur normal
he: משתמש רגיל
hi_in: सामान्य उपयोक्ता
hu: Normál felhasználó
it: Utente normale
ja: ノーマルユーザー
nb: Vanlig bruker
nl: Normale gebruiker
pl: Zwykły użytkownik
pt_br: Usuário normal
pt_pt: Utilizador normal
ro: Utilizator obișnuit
ru: Обычный пользователь
sk: Normálny užívateľ
sr: Običan korisnik
sv_se: Normal användare
tr: Normal kullanıcı
uk: Звичайний користувач

source: Account Suspended
ar: حساب معلّق
cs: Účet pozastaven
de: Konto gesperrt
es_419: Cuenta suspendida
fi: Käyttäjätili hyllytetty
fr: Compte suspendu
he: חשבון מושעה
hi_in: निलंबित अकाउंट
hu: Fiók felfüggesztve
it: Account sospeso
ja: 休眠アカウント
nb: Konto suspendert
nl: Account geschorst
pl: Konto zablokowane
pt_br: Conta suspensa
pt_pt: Conta Suspensa
ro: Cont suspendat
ru: Действие учетной записи приостановлено
sk: Účet bol pozastavený
sr: Nalog je suspendovan
sv_se: Konto avstängt
tr: Hesap Donduruldu
uk: Обліковий запис призупинено

source: Inactive
ar: غير نشط
cs: Neaktivní
de: Inaktiv
es_419: Inactivo
fr: Inactif
he: בלתי פעיל
hi_in: निष्क्रिय
hu: Inaktív
it: Inattivo
ja: 活動休止
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
ru: Неактивен
sk: Neaktívny
sr: Neaktivan
sv_se: Inaktiv
tr: Etkin değil
uk: Неактивний

source: Please ensure you correctly entered your email address, otherwise you will be locked out.
ar: فضلًا تأكّد من إدخال البريد الإلكترونيّ الصّحيح، وإلّا فسيُقفل الحساب.
cs: Ujistěte se, že jste správně zadali svou e-mailovou adresu, jinak budete zablokováni.
de: Bitte stell sicher, dass du deine E-Mail korrekt eingegeben hast, sonst wirst du dich aussperren.
es_419: Asegúrese de escribir su correo correctamente o de lo contrario quedará bloqueado.
fr: Assurez-vous d'avoir correctement entré votre adresse e-mail, sinon vous n'arriverez plus à vous connecter.
he: נא לוודא שהזנת את כתובת הדוא״ל שלך כראוי, אחרת חשבונך יינעל.
hi_in: सुनिश्चित करें कि दर्ज किया गया ईमेल पता उचित है, अन्यथा अभिगम निरस्त हो जाएगी।
hu: Győződjön meg arról, hogy helyesen adta-e meg az e-mail-címet, különben kizárja magát a fiókból.
it: Assicurati di immettere correttamente il tuo indirizzo email, altrimenti sarai bloccato.
ja: 入力したメールアドレスが正しいか確認してください。間違っていた場合、アカウントが使えなくなります。
nb: Kontroller at du har skrevet e-postadressen din korrekt, ellers vil du bli utestengt.
nl: Zorg ervoor dat je het e-mailadres goed hebt ingevoerd, anders wordt je buitengesloten.
pl: Upewnij się, czy poprawnie wpisano adres e-mail, w przeciwnym razie zostaniesz zablokowany.
pt_br: Por favor, certifique-se de que você informou seu endereço de e-mail, do contrário você perderá acesso.
ru: Пожалуйста убедитесь, что Вы корректно ввели Ваш email; в противном случае вы будете заблокированы.
sk: Overte prosím, že ste emailovú adresu zadali správne, inak budete vymknutý.
sr: Proverite da li ste ispravno uneli adresu e-pošte, inače će vam pristup biti odbijen.
sv_se: Var god och se till att du har skrivit in din epostadress korrect, annars kommer du bli utelåst.
tr: Lütfen e-posta adresinizi doğru girdiğinizden emin olun, aksi halde hesabınız kilitlenecektir.
uk: Будь ласка переконайтесь, що Ви правильно ввели Вашу адресу електронної пошти, інакше Ви будете заблоковані.

source: Hide Email Address
ar: أخفِ عنوان البريد الإلكترونيّ
cs: Skrýt email
de: Verstecke E-Mail-Adresse
es_419: Ocultar dirreción de correo
fr: Cacher l'adresse e-mail
he: הסתרת כתובת דוא״ל
hi_in: ईमेल पता छुपाएँ
hu: E-mail-cím elrejtése
it: Nascondi l'indirizzo email
ja: メールアドレスを非公開にする
nb: Gjem e-postadresse
nl: E-mailadres verbergen
pl: Ukryj adres e-mail
pt_br: Ocultar endereço de e-mail
ru: Скрыть email.
sk: Skryť emailovú adresu
sr: Skrij adresu e-pošte
sv_se: Göm epostadress
tr: E-posta Adresini Gizle
uk: Приховати адресу електронної пошти

source: If you do not hide your email address, it is visible to all registered AUR users. If you hide your email address, it is visible to members of the Arch Linux staff only.
cs: Pokud svou emailovou adresu neskryjete, bude viditelná všem registrovaným uživatelům repozitáře AUR. Skrytá emailová adresa je viditelná pouze správcům systému Arch Linux.
de: Wenn Du Deine E-Mail-Adresse nicht versteckst, ist sie für alle registrierten AUR Benutzer sichtbar. Wenn Du sie versteckst, ist sie nur für Arch Linux Mitarbeiter sichtbar.
es_419: Si no esconde su dirección de correo electrónico, esta será visible para todo usuario registrado en el AUR. Si esconde su dirección de correo electrónico, esta será visible sólo por el equipo de Arch Linux.
fr: Si vous ne cachez pas votre adresse email, elle sera visible par l'ensemble des utilisateurs enregistrés de AUR. Si vous cachez votre adresse email, elle sera uniquement visible des membres de l'équipe AUR.
he: אם בחירתך תהיה שלא להסתיר את כתובת הדוא״ל שלך, היא תהיה גלויה לכלל המשתמשים ב־AUR. בחירה הפוכה תגרום לכך שהכתובת תהיה גלויה בפני חברי הסגל של Arch לינוקס בלבד.
hi_in: ईमेल पता न छुपाने पर यह सभी पंजीकृत उपयोक्ताओं व छुपाने पर यह केवल आर्च लिनक्स कर्मियों को दृश्यमान होगा।
hu: Ha nem rejti el az email-címet, akkor minden regisztrált AUR-felhasználó láthatja. Ha elrejti az e-mail-címet, akkor csak az Arch Linux vezetői láthatják.
it: Se non nascondi il tuo indirizzo email, sarà visibile a tutti gli utenti registrati su AUR. Se nascondi il tuo indirizzo email, sarà visibile solo ai membri dello staff di Arch Linux.
ja: メールアドレスを非公開にしない場合、登録されている AUR ユーザー全てから閲覧できる状態になります。メールアドレスを非表示にした場合、Arch Linux のスタッフからしか表示されません。
nl: Als je je e-mailadres níet verbergt, dan is het zichtbaar voor alle geregistreerde AUR-gebruikers. Als je je e-mailadres wél verbergt, dan is het alleen zichtbaar voor Arch Linux-medewerkers.
pt_br: Se você não ocultar seu endereço de e-mail, ele ficará visível para todos os usuários registrados do AUR. Se você ocultar seu endereço de e-mail, ele estará visível apenas para membros da equipe do Arch Linux.
sv_se: Om du inte döljer din e-postadress är den synlig för alla registrerade AUR-användare. Om du döljer din e-postadress är den endast synlig för medlemmar av Arch Linux-personalen.
tr: E-posta adresinizi gizlemezseniz, tüm kayıtlı AUR kullanıcıları tarafından görülebilir. E-posta adresinizi gizlerseniz, adres yalnızca Arch Linux personeli tarafından görülebilir.
uk: Якщо ви не приховаєте свою адресу електронної пошти, тоді її можуть бачити всі зареєстровані користувачі AUR. Якщо Ви приховаєте свою адресу електронної пошти, тоді її зможуть бачити лише співробітники Arch Linux.

source: Backup Email Address
cs: Záložní emailová adresa
de: Sicherungs E-Mail-Adresse
es_419: Dirección de correo electrónico de respaldo
fr: Adresse email de secours
he: כתובת דוא״ל לגיבוי
hi_in: बैकअप ईमेल पता
hu: Másodlagos e-mail-cím
it: Indirizzo email di scorta
ja: バックアップメールアドレス
nl: Tweede e-mailadres
pt_br: Endereço de e-mail reserva
sv_se: Backup e-postadress
tr: Yedekleme E-posta Adresi
uk: Резервна адреса електронної пошти

source: Optionally provide a secondary email address that can be used to restore your account in case you lose access to your primary email address.
cs: Volitelná záložní adresa, pomocí které je možné obnovit přístup k účtu do repozitáře AUR i bez přístupu k hlavní emailové adrese.
de: Gib optional eine sekundäre E-Mail-Adresse an, mit der Du Dein Konto wiederherstellen kannst, falls der Zugriff auf die primäre E-Mail-Adresse verloren geht.
es_419: Opcionalmente proporciona una dirección de correo electrónico secundaria para poder restaurar tu cuenta en caso de que pierdas acceso tu dirección principal.
fr: En option, fournis une seconde adresse email qui servira à la récupération de votre compte au cas où vous perdez l'accès à votre adresse email principale.
he: באפשרותך לציין כתובת דוא״ל משנית בה ניתן להשתמש לשחזור החשבון שלך אם אבדה גישתך לכתובת הדוא״ל העיקרית שלך.
hi_in: एक वैकल्पिक ईमेल पता भी दर्ज करें ताकि प्राथमिक ईमेल हेतु अभिगम न होने पर भी आप अपना अकाउंट पुनः स्थापित कर सकें।
hu: Megadhat egy másodlagos e-mail-címet is, amellyel visszaszerezheti a hozzáférést a fiókjához, ha elveszted a hozzáférést az elsődleges e-mail-címéhez.
it: Puoi fornire un secondo indirizzo email che potrà essere usato per ripristinare il tuo account, nel caso tu perdessi l'accesso al tuo indirizzo email primario.
ja: メールアドレスをふたつ登録することで、メインのメールアドレスが使えなくなってしまった場合にアカウントを復帰することができます。
nl: U kunt desgewenst een tweede e-mailadres opgeven. Zo kunt u uw account herstellen als u geen toegang meer heeft tot uw primaire e-mailaccount.
pt_br: Opcionalmente, forneça um endereço de e-mail secundário que possa ser usado para restaurar sua conta, caso você perca o acesso ao seu endereço de e-mail primário.
sv_se: Ange eventuellt en sekundär e-postadress som kan användas för att återställa ditt konto om du förlorar åtkomsten till din primära e-postadress.
tr: İsteğe bağlı olarak, birincil e-posta adresinize erişiminizi kaybetmeniz durumunda hesabınızı geri yüklemek için kullanılabilecek ikincil bir e-posta adresi sağlayın.
uk: За бажанням вкажіть додаткову адресу електронної пошти, яку можна використовувати для відновлення облікового запису на випадок втрати доступу до своєї основної електронної адреси.

source: Password reset links are always sent to both your primary and your backup email address.
cs: Odkazy na obnovení hesla jsou vždy zasílány na hlavní i záložní emailovou adresu.
de: Links zum Zurücksetzen des Passworts werden immer sowohl an die primäre als auch an die Backup-E-Mail-Adresse gesendet.
es_419: Los enlaces de restauración de contraseña siempre se envían a tus direcciones de correo electrónico primaria y de respaldo.
fr: Les liens pour changer votre mot de passe sont toujours envoyés à votre adresse email principale ainsi qu'à celle de secours.
he: קישורים לאיפוס ססמה תמיד נשלחים לכתובת הדוא״ל העיקרית שלך ואל כתובת הדוא״ל שלך כגיבוי.
hi_in: कूटशब्द पुनः सेट करने हेतु लिंक प्राथमिक व बैकअप दोनों पर ईमेल किए जाते हैं।
hu: A jelszóvisszaállítási hivatkozások az elsődleges- és a másodlagos e-mail-címre is el lesznek küldve.
it: I link per resettare la password vengono sempre inviati ad entrambi i tuoi indirizzi email, primario e di scorta.
ja: パスワードのリセットリンクはメインとバックアップ両方のメールアドレスに送信されます。
nl: Er is een wachtwoordherstelsleutel verstuurd naar je primaire en tweede e-mailadres.
pt_br: Os links de redefinição de senha são sempre enviados ao seu endereço de e-mail primário e reserva.
sv_se: Länkar för återställning av lösenord skickas alltid till både din primära och din reserv epostadress.
tr: Parola sıfırlama bağlantıları her zaman hem birincil adresinize hem de yedek e-posta adresinize gönderilir.
uk: Посилання для скидання пароля завжди надсилаються як на вашу основну, так і на резервну адресу електронної пошти.

source: Your backup email address is always only visible to members of the Arch Linux staff, independent of the %s setting.
cs: Záložní emailová adresa je vždy viditelná jen správcům systému Arch Linux, bez ohledu na nastavení %s.
de: Die Backup-E-Mail-Adresse nur für die Arch Linux Mitarbeiter sichtbar, unabhängig von der %s-Einstellung.
es_419: Tu dirección de correo de respaldo siempre es sólo visible por el equipo de Arch Linux, sin importar lo seleccionado en la configuración %s.
fr: Votre adresse email de secours n'est visible que par les membres du staff d'Arch Linux, sans prendre en compte le paramètre %s.
he: כתובת הדוא״ל שלך כגיבוי תמיד זמינה אך ורק לחברי הסגל של Arch לינוקס ללא תלות בהגדרה %s.
hi_in: बैकअप ईमेल पता आर्च लिनक्स कर्मियों को सदैव दृश्यमान होता है, यह %s सेटिंग पर निर्भर नहीं है।
hu: A másodlagos e-mail-cím csak az Arch Linux vezetői számára látható, a(z) %s beállítástól függetlenül.
it: Il tuo indirizzo email di scorta è sempre visibile soltanto ai membri dello staff di Arch Linux, indipendentemente dall'impostazione %s.
ja: %s の設定に関わらず、バックアップメールアドレスを確認できるのは Arch Linux のスタッフメンバーだけです。
nl: Je tweede e-mailadres is alleen zichtbaar voor Arch Linux-medewerkers, ongeacht de instelling ‘%s’.
pt_br: Seu endereço de e-mail reserva sempre é visível apenas para membros da equipe do Arch Linux, independentemente da configuração %s.
sv_se: Din backup-e-postadress är alltid endast synlig för medlemmar av Arch Linux-personalen, oberoende av %s inställningen.
tr: Yedek e-posta adresiniz her zaman %s ayarından bağımsız olarak yalnızca Arch Linux personeli tarafından görülebilir.
uk: Вашу резервну електронну адресу завжди бачать лише співробітники Arch Linux, незалежно від налаштувань. %s .

source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es_419: Idioma
fi: Kieli
fr: Langue
he: שפה
hi_in: भाषा
hu: Nyelv
it: Lingua
ja: 言語
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ro: Limbă
ru: Язык
sk: Jazyk
sr: Jezik
sv_se: Språk
tr: Dil
uk: Мова

source: Timezone
cs: Časové pásmo
de: Zeitzone
es_419: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hi_in: समयक्षेत्र
hu: Időzóna
it: Fuso orario
ja: タイムゾーン
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
ru: Часовой пояс
sr: Vremenska zona
sv_se: Tidszon
tr: Saat dilimi
uk: Часова зона
