Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Packages added in the past 7 days
ar: الحزم المضافة في السّبعة أيّام الماضية
cs: Přidáno (poslední týden)
de: Pakete, die in den letzten 7 Tagen hinzugefügt wurden
es_419: Paquetes nuevos en los últimos 7 días
fi: Uudet paketit 7 päivän sisällä
fr: Paquets ajoutés au cours des 7 derniers jours
he: חבילות שנוספו בשבוע החולף
hi_in: पिछले 7 दिनों में जोड़ें गए पैकेज
hu: A legutóbbi 7 napban hozzáadott csomagok
it: Pacchetti aggiunti negli ultimi 7 giorni
ja: 過去7日間で追加されたパッケージ
nb: Lagt til de siste 7 dagene
nl: Toegevoegd in de afgelopen 7 dagen
pl: Pakiety dodane w ciągu ostatniego tygodnia
pt_br: Pacotes adicionados nos últimos 7 dias
pt_pt: Pacotes adicionados nos últimos 7 dias
ro: Pachete adăugate în ultimele 7 zile
ru: Пакеты, добавленные за прошедшие 7 дней
sk: Balíčky pridané za posledných 7 dní
sr: Paketa dodato u zadnjih 7 dana
sv_se: Paket tillagda de senaste 7 dagarna
tr: Son 7 günde eklenen paketler
uk: Пакунки, додані за останні 7 днів

source: Packages updated in the past 7 days
ar: الحزم المحدّثة في السّبعة أيّام الماضية
cs: Aktualizováno (poslední týden)
de: Pakete, die in den letzten 7 Tagen aktualisiert wurden
es_419: Paquetes actualizados en los últimos 7 días
fi: Paketteja päivitetty 7 päivän sisällä
fr: Paquets mis à jour au cours des 7 derniers jours
he: חבילות שעודכנו בשבוע החולף
hi_in: पिछले 7 दिनों में अपडेट हुए पैकेज
hu: A legutóbbi 7 napban frissített csomagok
it: Pacchetti aggiornati negli ultimi 7 giorni
ja: 過去7日間で更新されたパッケージ
nb: Oppdaterte pakker de siste 7 dagene
nl: Bijgewerkt in de afgelopen 7 dagen
pl: Pakiety zaktualizowane w ciągu ostatniego tygodnia
pt_br: Pacotes atualizados nos últimos 7 dias
pt_pt: Pacotes actualizados nos últimos 7 dias
ro: Pachete actualizate în ultimele 7 zile
ru: Пакеты, обновленные за прошедшие 7 дней
sk: Balíčky aktualiz. za uplynulých 7 dní
sr: Paketa ažurirano u zadnjih 7 dana
sv_se: Paket uppdaterade de senaste 7 dagarna
tr: Son 7 günde güncellenen paketler
uk: Пакунки, оновлені за останні 7 днів

source: Packages updated in the past year
ar: الحزم المضافة في السّنة الماضية
cs: Aktualizováno (poslední rok)
de: Pakete, die im letzten Jahr aktualisiert wurden
es_419: Paquetes actualizados el último año
fi: Vuoden aikana päivitettyjä paketteja
fr: Paquets mis à jour dans l'année écoulée
he: חבילות שעודכנו בשנה החולפת
hi_in: पिछले वर्ष में अपडेट हुए पैकेज
hu: Az utóbbi évben frissített csomagok
it: Pacchetti aggiornati nell'ultimo anno
ja: 過去1年間で更新されたパッケージ
nb: Oppdaterte pakker det siste året
nl: Bijgewerkt in het afgelopen jaar
pl: Pakiety zaktualizowane w ostatnim roku
pt_br: Pacotes atualizados no último ano
pt_pt: Pacotes actualizados no último ano
ro: Pachete actualizate în ultimul an
ru: Пакеты, обновленные за прошедший год
sk: Balíčky aktualiz. za posledný rok
sr: Paketa ažurirano prethodne godine
sv_se: Paket uppdaterade the senaste året
tr: Geçtiğimiz yıl güncellenen paketler
uk: Пакунки, оновлені за останній рік

source: Packages never updated
ar: الحزم التي لم تحدّث مطلقًا
cs: Nikdy neaktualizováno
de: Pakete, die nie aktualisiert wurden
es_419: Paquetes que nunca se han actualizado
fi: Paketteja ei ole koskaan päivitetty
fr: Paquets jamais mis à jour
he: חבילות שלא עודכנו מעולם
hi_in: कभी अपडेट नहीं हुए पैकेज
hu: Soha nem frissített csomagok
it: Pacchetti mai aggiornati
ja: 更新されたことがないパッケージ
nb: Aldri oppdaterte pakker
nl: Nooit bijgewerkt
pl: Pakiety nigdy nie aktualizowane
pt_br: Pacotes nunca atualizados
pt_pt: Pacotes nunca actualizados
ro: Pachete niciodată actualizate
ru: Пакеты, которые никогда не обновлялись
sk: Nikdy neaktualizované balíčky
sr: Paketa koji nikad nisu ažurirani
sv_se: Paket aldrig updaterade
tr: Hiç güncellenmemiş paketler
uk: Пакунки, що ніколи не оновлювалися

source: Registered Users
ar: المستخدمون المسجّلون
cs: Registrovaní uživatelé
de: Registrierte Benutzer
es_419: Usuarios registrados
fi: Rekisteröityjä käyttäjiä
fr: Utilisateurs enregistrés
he: משתמשים רשומים
hi_in: पंजीकृत उपयोक्ता
hu: Regisztrált felhasználók
it: Utenti registrati
ja: 登録ユーザー
nb: Registrerte brukere
nl: Geregistreerde gebruikers
pl: Zarejestrowani użytkownicy
pt_br: Usuários registrados
pt_pt: Utilizadores Registados
ro: Utilizatori înregistrați
ru: Зарегистрированных пользователей
sk: Registrovaní užívatelia
sr: Registrovanih korisnika
sv_se: Registrerade användare
tr: Kayıtlı Kullanıcılar
uk: Зареєстровані користувачі

source: Package Maintainers
he: מתחזקי החבילה
hi_in: पैकेज अनुरक्षक
it: Manutentori del pacchetto
nl: Pakketonderhouders
pl: Opiekunowie pakietów
pt_br: Mantenedores de Pacote
sk: Správcovia balíčkov
sv_se: Paketunderhållare

source: Recent Updates
ar: التّحديثات الأخيرة
cs: Nedávné aktualizace
de: Letzte Aktualisierungen
es_419: Actualizaciones recientes
fi: Viimeisimmät päivitykset
fr: Mises à jour récentes
he: עדכונים אחרונים
hi_in: हालिया अपडेट
hu: Legutóbbi frissítések
it: Aggiornamenti recenti
ja: 最近のアップデート
nb: Nylig oppdatert
nl: Recente updates
pl: Ostatnio aktualizowane
pt_br: Atualizações recentes
pt_pt: Actualizações recentes
ro: Actualizări recente
ru: Последние обновления
sk: Nedávne aktualizácie
sr: Nedavno ažurirano
sv_se: Nyliga uppdateringar
tr: Son Güncellemeler
uk: Останні зміни

source: more
ar: أخرى
cs: více
de: mehr
es_419: más
fr: plus
he: עוד
hi_in: अधिक
hu: több
it: di più
ja: 詳細
nb: mer
nl: meer
pl: więcej
pt_br: mais
pt_pt: mais
ru: больше
sk: viac
sr: više
sv_se: mer
tr: daha fazla
uk: більше

source: My Statistics
ar: إحصائيّاتي
cs: Moje statistiky
de: Meine Statistiken
es_419: Mis estadísticas
fi: Tilastoni
fr: Mes statistiques
he: הסטטיסטיקות שלי
hi_in: मेरे आँकड़ें
hu: Statisztikám
it: Le mie statistiche
ja: 自分の統計
nb: Min statistikk
nl: Mijn statistieken
pl: Moje statystyki
pt_br: Minhas estatísticas
pt_pt: Minhas Estatísticas
ro: Statisticile mele
ru: Моя статистика
sk: Moja štatistika
sr: Moja statistika
sv_se: Mina statistiker
tr: İstatistiklerim
uk: Моя статистика

source: Proposal Details
ar: تفاصيل الرّأي
cs: Informace o návrhu
de: Vorschlag-Details
es_419: Detalles de la propuesta
fi: Ehdotuksen tiedot
fr: Détails de la proposition
he: פרטי הצעה
hi_in: प्रस्ताव विवरण
hu: Indítvány részletes információi
it: Dettagli della proposta
ja: 提案の詳細
nb: Forslagsdetaljer
nl: Voorsteldetails
pl: Szczegóły propozycji
pt_br: Detalhes da proposta
pt_pt: Detalhes da Proposta
ro: Detaliile propunerii.
ru: Подробности предложения
sk: Detaily o návrhu
sr: Detalji predloga
sv_se: Förslagsdetaljer
tr: Öneri Detayları
uk: Подробиці пропозиції

source: This vote is still running.
ar: ما زال هذا التّصويت قائمًا.
cs: Hlasování stále probíhá.
de: Diese Abstimmung läuft noch.
es_419: Aún se puede votar.
fi: Tätä ehdotusta voi vielä äänestää.
fr: Ce vote est toujours en cours.
he: ההצבעה עדיין מתרחשת.
hi_in: मतदान प्रक्रिया चालू है।
hu: A szavazás még zajlik.
it: Questa votazione è ancora in corso.
ja: 投票が実行されています。
nb: Avstemningen pågår fortsatt.
nl: De stemming loopt nog.
pl: Głosowanie ciągle trwa.
pt_br: Essa votação ainda está aberta.
pt_pt: Este votação ainda está a decorrer.
ro: Această votare este încă în desfășurare.
ru: Голосование продолжается.
sk: Hlasovanie stále prebieha.
sr: Glasanje u toku.
sv_se: Den här omröstningen är fortfarande öppen
tr: Bu oylama hala yürürlükte.
uk: Це голосування все ще доречне.

source: Submitted: %s by %s
ar: قدّمه (في %s) ‏%s
cs: Vytvořeno: %s od %s
de: Eingereicht: %s von %s
es_419: Subido: %s por %s
fi: Lisätty: %s Lisääjä: %s
fr: Soumission: %s par %s
he: הוגש: %s על ידי %s
hi_in: निवेदित : %s द्वारा %s
hu: Benyújtva: %s (%s által)
it: Inviato: %s da %s
ja: 投稿: %s by %s
nb: Innsendt: %s av %s
nl: Ingediend: %s, door %s
pl: Wysłane: %s przez %s
pt_br: Enviado: %s por %s
pt_pt: Submetido: %s por %s
ro: Trimis: %s de %s
ru: Получено: %s %s
sk: Prispené: %s od %s
sr: Priloženo: %s od %s
sv_se: Uppladdad: %s av %s
tr: Yüklendi: %s %s tarafından
uk: Подано: %s з %s

source: End
ar: النّهاية
cs: Konec
de: Ende
es_419: Fin
fi: Loppu
fr: Fin
he: סוף
hi_in: अंत
hu: Vége
it: Fine
ja: 終了
nb: Slutt
nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
sr: Ističe
sv_se: Slut
tr: Son
uk: Кінець

source: Result
ar: النّتيجة
cs: Výsledek
de: Ergebnis
es_419: Resultado
fi: Tulos
fr: Résultat
he: תוצאה
hi_in: परिणाम
hu: Eredmény
it: Risultato
ja: 結果
nb: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
ru: Результат
sk: Výsledok
sr: Rezultat
sv_se: Resultat
tr: Sonuç
uk: Результат

source: No
ar: لا
cs: Ne
de: Nein
fi: Ei
fr: Non
he: לא
hi_in: नहीं
hu: Nem
ja: いいえ
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sr: Ne
sv_se: Nej
tr: Hayır
uk: Ні

source: Abstain
ar: الامتناع
cs: Zdržet se
de: Enthalten
es_419: Abstenerse
fr: Abstention
he: הימנעות
hi_in: वोट न करें
hu: Tartózkodik
it: Astenuto
ja: 棄権
nb: Blank stemme
nl: Blanco stemmen
pl: Wstrzymaj się od głosu
pt_br: Abster
pt_pt: Abster-se
ro: Abținere
ru: Воздерживаюсь
sk: Zdržalo sa
sr: Uzdržan
sv_se: Avstå
tr: Çekimser
uk: Утриматися

source: Total
ar: المجموع
cs: Celkem
de: Insgesamt
fi: Yhteensä
he: סך הכול
hi_in: कुल
hu: Összesen
it: Totale
ja: 合計
nb: Totalt
nl: Totaal
pl: Suma
ru: Всего
sk: Celkom
sr: Ukupno
sv_se: Totalt
tr: Toplam
uk: Всього

source: Participation
ar: المشاركة
cs: Účast
de: Teilnahme
es_419: Participación
he: השתתפות
hi_in: भाग लिया
hu: Részvétel
it: Partecipazione
ja: 参加
nb: Deltagelse
nl: Deelname
pl: Uczestnictwo
pt_br: Participação
pt_pt: Participação
ro: Participare
ru: Участие
sk: Účasť
sr: Učešće
sv_se: Deltagande
tr: Katkı
uk: Участь

source: Last Votes by TU
ar: آخر التّصويتات لِـ م‌م
cs: Poslední hlasy důvěryhodného uživatele
de: Letzte Stimme vom TU
es_419: Últimos votos del Usuario de Confianza
fr: Derniers votes de TU
he: הצבעות אחרונות של משתמשים מהימנים
hi_in: विश्वसनीय उपयोक्ताओं द्वारा अंतिम मत
hu: Legutóbbi szavazatok TU szerint
it: Ultimi voti dei TU
ja: TU による最後の投票
nb: Betrodde brukeres avgitte stemmer
nl: Recentste stemmen van TU
pl: Ostatnie głosy ZU
pt_br: Últimos votos por TU
pt_pt: Últimos votos de TU
ro: Ultimele voturi de la un TU
ru: Последний голос TU
sk: Posledné hlasy od TU
sr: Poslednji glasovi od TU
sv_se: Sista röstning per TU
tr: GK tarafından verilen son oylar
uk: Останні голосування через TU

source: Last vote
ar: آخر تصويت
cs: Naposledy hlasováno
de: Letzte Stimme
es_419: Último voto
fr: Dernier vote
he: הצבעה אחרונה
hi_in: अंतिम मत
hu: Legutóbbi szavazat
it: Ultimo voto
ja: 最後の投票
nb: Forrige avstemning
nl: Recentste stem
pl: Ostatni głos
pt_br: Último voto
pt_pt: Último voto
ro: Ultimul vot
ru: Последний голос
sk: Posledný hlas
sr: Poslednji glas
sv_se: Sista röstning
tr: Son Oy
uk: Останнє голосування

source: No results found.
ar: لم يُعثر على أيّ نتيجة.
cs: Nebyly nalezeny žádné výsledky.
de: Keine Ergebnisse gefunden
es_419: No se han encontrado resultados.
fi: Ei tuloksia.
fr: Aucun résultat trouvé.
he: לא נמצאו תוצאות.
hi_in: कोई परिणाम नहीं मिला।
hu: Nincs találat.
it: La ricerca non ha prodotto nessun risultato.
ja: 結果が見つかりませんでした。
nb: Ingen resultater.
nl: Geen resultaten gevonden.
pl: Brak wyników.
pt_br: Nenhum resultado encontrado.
pt_pt: Não foram encontrados resultados.
ro: Niciun rezultat găsit
ru: Нет результатов.
sk: Žiadne výsledky neboli nájdené.
sr: Nema rezultata.
sv_se: Inga resultat hittades.
tr: Sonuç bulunamadı.
uk: Результатів не знайдено.

source: Start
ar: البداية
cs: Začátek
de: Beginn
es_419: Inicio
fi: Alku
fr: Début
he: התחלה
hi_in: आरंभ
hu: Kezdés
it: Home
ja: 開始
pl: Początek
pt_br: Iniciar
pt_pt: Inicio
ru: Начало
sk: Začiatok
sr: Pokrenut
tr: Başlangıç
uk: Початок

source: Back
ar: السّابق
cs: Zpět
de: Zurück
es_419: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hi_in: वापस
hu: Vissza
it: Precedente
ja: 前へ
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sr: Nazad
sv_se: Backåt
tr: Geri
uk: Назад

source: AUR Password Reset
cs: Obnovení hesla k účtu repozitáře AUR
de: AUR Passwort-Reset
es_419: Reiniciar contraseña del AUR
fr: Réinitialisation de mot de passe AUR
he: איפוס ססמה ב־AUR
hi_in: AUR कूटशब्द पुनः सेट करें
hu: AUR jelszó visszaállítása
it: Ripristino della password di AUR
ja: AUR パスワードのリセット
nb: Tilbakestill AUR passordet
nl: AUR-wachtwoordherstel
pl: Reset hasła AUR
pt_br: Redefinir senha do AUR
sv_se: AUR Återställ Lösenord
tr: AUR Şifre Sıfırlama
uk: Скидання паролю на AUR

source: A password reset request was submitted for the account {user} associated with your email address. If you wish to reset your password follow the link [1] below, otherwise ignore this message and nothing will happen.
cs: Obdrželi jsme žádost o obnovení hesla k účtu {user}, který je spojen s touto emailovou adresou. Pokud chcete heslo obnovit, použijte níže uvedený odkaz [1]. V opačném případě tuto zprávu ignorujte a ke žádné změně nedojde.
de: Eine Passwort-Reset wurde für den Account {user}, der mit dieser E-Mail-Adresse verknüpft ist, angefordert. Wenn Du Dein Passwort zurücksetzen möchtest, folge dem untenstehenden Link [1], ansonsten kannst Du diese Nachricht ignorieren und nichts wird geschehen.
es_419: Una solicitud de reinicio de contraseña fue hecha para la cuenta {user} asociada con tu dirección de correo electrónico. Si deseas reiniciar tu contraseña, sigue el enlace [1] debajo, de lo contrario ignora este mensaje y nada pasará.
fr: Une demande de réinitialisation de mot de passe a été présentée pour le compte {user} associé à votre adresse e-mail. Si vous souhaitez réinitialiser votre mot de passe suivez le lien [1] ci-dessous, sinon ignorez ce message et rien ne se passera.
he: הוגשה בקשה לאיפוס ססמה לחשבון {user} שמקושר לכתובת הדוא״ל שלך. אם ברצונך לאפס את הססמה שלך עליך להיכנס לקישור [1] שלהלן, אם לא ביקשת מוטב להתעלם מההודעה הזאת ולא יתבצע אף שינוי.
hi_in: आपके ईमेल पते से संबंधित अकाउंट {user} हेतु कूटशब्द पुनः सेट करने हेतु अनुरोध किया गया है। यदि आप कूटशब्द पुनः सेट करना चाहते हैं तो नीचे दिया लिंक [1] उपयोग करें, अन्यथा इस संदेश को अनदेखा करें।
hu: Jelszó visszaállítást kezdeményeztek a te email címeddel rendelkező {user} felhasználó számára. Ha szeretnéd visszaállítani a jelszavad, akkor nyisd meg a lenti linket [1], egyébként hagyd figyelmen kívül ezt az üzenetet, és semmi sem fog történni.
it: È stata inviata una richiesta per ripristinare la password dell'account {user} associato al tuo indirizzo email. Se desideri ripristinare la tua password, clicca sul link [1] sottostante, altrimenti ignora questo messaggio e non succederà nulla.
ja: あなたのメールアドレスと関連付けられたアカウント {user} のパスワードのリセットリクエストが送信されました。パスワードをリセットしたいときは下のリンク [1] を開いて下さい、そうでない場合はこのメッセージは無視して下さい。
nb: Vi fikk en forespørsel om å nullstille passordet for brukerkontoen {user}, som hører til din e-post adresse. Dersom du ikke ønsker å nullstille passordet kan du ignorere denne beskjeden. Dersom du ønsker å nullstille passordet, følg lenken [1] nedenfor.
nl: Er is een verzoek ingediend om het wachtwoord te herstellen van het account ‘{user}’, wat geregistreerd staat op uw e-mailadres. Als u uw wachtwoord wilt herstellen, volg dan onderstaande link ([1]). Als u dat niet wilt, kunt u deze e-mail beschouwen als niet-verzonden.
pt_br: Uma requisição de redefinição de senha foi enviada para a conta {user} associada com seu endereço de e-mail. Se deseja redefinir sua senha acesse o link [1] abaixo, do contrário ignore essa mensagem e nada vai acontecer.
sv_se: En begäran om lösenordsåterställning skickades för kontot {user} som är kopplat till din e-postadress. Om du vill återställa ditt lösenord, följ länken [1] nedan, annars ignorera detta meddelande och ingenting kommer att hända.
tr: E-posta adresinizle ilişkili {user} hesabı için bir şifre sıfırlama isteği gönderildi. Şifrenizi sıfırlamak isterseniz, aşağıdaki bağlantıyı [1] takip edin, aksi takdirde bu mesajı dikkate almayın; hiçbir şey olmaz.
uk: Запит скидання пароля для облікового запису {user} надіслано на пов’язану з ним адресу електронної пошти. Щоб скинути пароль, перейдіть за посиланням [1] нижче; щоб залишити все як є, проігноруйте це повідомлення.

source: Welcome to the Arch User Repository
cs: Vítejte v repozitáři AUR, uživatelském repozitáři systému Arch Linux
de: Willkommen im Arch User Repository
es_419: Bienvenido al repositorio de usuarios de Arch
fi: Tervetuloa AURiin
fr: Bienvenue sur le dépôt des utilisateurs d'Arch Linux
he: ברוך בואך למאגר בתחזוקת המשתמשים של Arch
hi_in: आर्च उपयोक्ता पैकेज-संग्रह में स्वागत है
hu: Üdvözlünk az Arch User Repositoryban
it: Benvenuto nell' Arch User Repository
ja: Arch User Repository にようこそ
nb: Velkommen til pakkebrønnen for brukerinnsendte pakker, for Arch.
nl: Welkom bij de Arch User Respository
pl: Witamy w AUR: Repozytorium Użytkowników Arch
pt_br: Bem-vindo ao Arch User Repository
sv_se: Välkommen till Arch User Repository
tr: Arch Kullanıcı Deposuna Hoş Geldiniz
uk: Вітаємо Вас в Arch User Repository — сховищі користувацьких пакунків

source: Welcome to the Arch User Repository! In order to set an initial password for your new account, please click the link [1] below. If the link does not work, try copying and pasting it into your browser.
cs: Vítejte v uživatelském repozitáři systému Arch Linux! Pro nastavení počátečního heslo nového účtu použijte níže uvedený odkaz [1]. Pokud odkaz nefunguje, zkuste ho zkopírovat a vložit prohlížeče.
de: Willkommen im Arch User Repository! Um ein Passwort für dein neues Konto festzulegen, klicke bitte auf den unten stehenden Link [1]. Sollte das nicht funktionieren, versuche den Link zu kopieren und in deinem Browser einzufügen.
es_419: ¡Le damos la bienvenida al Repositorio Usuarios de Arch! Para poder configurar su contraseña inicial, por favor haga clic en el enlace [1] de abajo. Si el enlace no funciona, pruebe copiando y pegándolo en su navegador.
fi: Tervetuloa AUR:iin! Asettaaksesi ensimmäisen salasanan uudelle tilillesi, klikkaa alla olevaa linkkiä [1]. Jos linkki ei toimi, kokeile kopioida ja liittää se selaimeesi.
fr: Bienvenue sur le dépôt des utilisateurs d'Arch Linux ! Afin de générer un mot de passe pour votre nouveau compte, veuillez suivre le lien [1] ci-dessous. Si le lien ne fonctionne pas, copiez-le et collez-le dans votre navigateur web.
he: ברוך הבא למאגר חבילות המשתמשים של Arch! כדי להגדיר ססמה ראשונית לחשבון החדש שלך נא ללחוץ על הקישור [1] שלהלן. אם הקישור לא עובד, נא לנסות להעתיק ולהדביק אותו בדפדפן.
hi_in: आर्च उपयोक्ता पैकेज-संग्रह में स्वागत है! नवीन अकाउंट हेतु आरंभिक कूटशब्द सेट करने हेतु, नीचे दिया लिंक [1] उपयोग करें। लिंक उपयोग में समस्या होने पर इस लिंक को कॉपी कर ब्राउज़र में पेस्ट करें।
hu: Üdvözlünk az Arch User Repositoryban! A jelszó beállításához, kérlek nyisd meg a lenti linket [1]. Ha nem működik, akkor próbáld meg kimásolni, és beilleszteni a böngésződ címsorába.
it: Benvenuto nell' Arch User Repository! Per impostare una password iniziale per il tuo nuovo account, clicca sul link [1] sottostante. Se il link non funzionasse, prova a copiarlo e ad incollarlo nella barra degli indirizzi del tuo browser.
ja: Arch User Repository にようこそ！アカウントのパスワードを設定するために、下のリンク [1] をクリックしてください。リンクを押せないときは、一旦ブラウザにURLをコピーしてください。
nb: Velkommen til pakkebrønnen for brukerinnsendte pakker, for Arch! For å sette et nytt passord for din konto, vennligst klikk på lenken [1] nedenfor. Dersom den ikke fungerer, forsøk å kopiere og så lime den inn i din nettleser.
nl: Welkom bij de Arch User Repository! Als u een nieuw wachtwoord voor uw account wilt instellen, klik dan op de link ([1]) hieronder. Als de link niet werkt, kopieer en plak deze dan in uw browser.
pt_br: Bem-vindo ao Arch User Repository! Para definir uma senha inicial para sua nova conta, clique no link [1] abaixo. Se o link não funcionar, tente copiar e colá-lo no seu navegador.
sv_se: Välkommen till Arch User Repository! För att ställa in ett första lösenord för ditt nya konto, klicka på länken [1] nedan. Om länken inte fungerar, försök att kopiera och klistra in den i din webbläsare.
tr: Arch Kullanıcı Deposuna Hoş Geldiniz! Yeni hesabınız için bir başlangıç şifresi belirlemek için lütfen aşağıdaki bağlantıyı [1] tıklayın. Bağlantı çalışmazsa, kopyalayıp tarayıcınıza yapıştırmayı deneyin.
uk: Вітаємо в AUR – сховищі користувацьких пакунків! Щоб встановити початковий пароль для вашого облікового запису натисніть на посилання [1] нижче. Якщо посилання не спрацьовує, скопіюйте його і вставте у ваш браузер.

source: AUR Comment for {pkgbase}
cs: Komentář na webu AUR u balíčku {pkgbase}
de: AUR Kommentar für {pkgbase}
es_419: Comentario en el AUR para el paquete base {pkgbase}
fr: Commentaires AUR pour {pkgbase}
he: הערה ב־AUR על {pkgbase}
hi_in: {pkgbase} हेतु AUR टिप्पणी
hu: AUR hozzászólás: {pkgbase}
it: Commento AUR per {pkgbase}
ja: {pkgbase} の AUR コメント
nb: AUR kommentar for {pkgbase}
nl: AUR-opmerking bij {pkgbase}
pl: Komentarze AUR do {pkgbase}
pt_br: Comentário no AUR para {pkgbase}
sk: AUR komentár ku {pkgbase}
sv_se: AUR Kommentar för {pkgbase}
tr: {pkgbase} için yorum yapın
uk: AUR коментар для {pkgbase}

source: {user} [1] added the following comment to {pkgbase} [2]:
cs: Uživatel {user} [1] přidal k balíčku {pkgbase} [2] následující komentář:
de: {user} [1] hat einen Kommentar zu {pkgbase} [2] erstellt:
es_419: el usuario {user} [1] agregó el siguiente comentario al paquete base {pkgbase} [2]:
fr: {user} [1] a ajouté le commentaire suivant à {pkgbase} [2] :
he: התגובה הבאה נוספה על ידי {user} [1] לחבילה {pkgbase} [2]:
hi_in: {user} [1] द्वारा {pkgbase} [2] में निम्नलिखित टिप्पणी में जोड़ी गई :
hu: {user} [1] hozzászólt a(z) {pkgbase} [2] csomaghoz:
it: {user} [1] ha commentato su {pkgbase} [2]:
ja: {user} [1] は以下のコメントを {pkgbase} [2] に追加しました:
nb: {user} [1] la til følgende kommentar til {pkgbase} [2]:
nl: {user} ([1]) heeft een opmerking geplaatst bij {pkgbase} ([2]):
pt_br: {user} [1] adicionou o seguinte comentário ao {pkgbase} [2]:
sv_se: {user} [1] lade till följande kommentar till {pkgbase} [2]:
tr: {user} [1], {pkgbase} [2] ürününe şu yorumu ekledi:
uk: {user} [1] додав наступний коментар до {pkgbase} [2]:
