Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: If you want to change the password, enter a new password and confirm the new password by entering it again.
cs: Pokud chcete své heslo změnit, zadejte nové heslo a pak nové heslo ještě jednou pro potvrzení.
de: Willst Du das Passwort ändern, gib ein neues Passwort ein und bestätige das neue Passwort durch erneute Eingabe.
es_419: Si quieres cambiar la contraseña, ingresa una nueva y confírmala en el cuadro correspondiente.
fr: Si vous voulez changer de mot de passe, entrez votre nouveau mot de passe et confirmez le en l'écrivant à nouveau
he: אם ברצונך לשנות את הססמה, נא להקליד ססמה חדשה ולאשר את הססמה על ידי הקלדתה פעם נוספת.
hi_in: कूटशब्द बदलने हेतु नया कूटशब्द दर्ज करें व पुनः दर्ज कर उसकी पुष्टि करें।
hu: Ha meg akarja változtatni a jelszavát, akkor adja meg az új jelszót, majd adja meg ismét a megerősítéshez.
it: Se vuoi cambiare la tua password, inseriscine una nuova e confermala digitandola di nuovo.
ja: パスワードを変更したい場合、新しいパスワードを入力して、もう一度確認のため新しいパスワードを入力してください。
nl: Als je je wachtwoord wilt wijzigen, voer dan een nieuw wachtwoord in en bevestig het door het nogmaals in te voeren.
pl: Jeśli chcesz zmienić hasło, wpisz nowe hasło i potwierdź nowe hasło wpisując je ponownie.
pt_br: Se você deseja alterar a senha, insira uma nova senha e confirme a nova senha digitando-a novamente.
sv_se: Om du vill ändra lösenordet, ange ett nytt lösenord och bekräfta det nya lösenordet genom att ange det igen.
tr: Şifreyi değiştirmek istiyorsanız, yeni bir şifre girin ve yeni şifreyi tekrar girerek onaylayın.
uk: Якщо Ви бажаєте змінити пароль, введіть новий пароль і підтвердьте новий пароль, ввівши його ще раз.

source: Re-type password
ar: أعد كتابة كلمة المرور
cs: Heslo znovu
de: Bestätige das Passwort
es_419: Reescriba la contraseña
fi: Salasana uudelleen:
fr: Retapez le mot de passe
he: הקלדת הססמה מחדש
hi_in: कूटशब्द पुनः दर्ज करें
hu: Jelszó megerősítése
it: Riscrivi la password
ja: パスワードの再入力
nb: Skriv inn passordet på nytt
nl: Wachtwoord bevestigen
pl: Hasło (ponownie)
pt_br: Re-digite a senha
pt_pt: Reintroduza a palavra-passe
ro: Rescrie parola
ru: Введите пароль еще раз
sk: Potvrďte heslo
sr: Ponovo unesite lozinku
sv_se: Skriv lösenord igen
tr: Parolayı tekrar girin
uk: Введіть пароль ще раз

source: The following information is only required if you want to submit packages to the Arch User Repository.
ar: المعلومات الآتية مطلوبة فقط إن أردت تقديم حزم إلى مستودع مستخدمي آرتش.
cs: Následující informace jsou požadovány pouze v případě, že máte v plánu do uživatelského repozitáře systému Arch Linux přidávat balíčky.
de: Die folgende Information wird nur benötigt, wenn du Pakete beim Arch User Repository einreichen willst.
es_419: La siguiente información es necesaria únicamente si quiere subir paquetes al Repositorio de Usuarios de Arch.
fr: L'information suivante est requise uniquement si vous voulez soumettre des paquets sur AUR
he: המידע הבא נחוץ רק אם ברצונך להגיש חבילות למאגר החבילות של ארץ׳.
hi_in: निम्नलिखित जानकारी केवल आर्च उपयोक्ता पैकेज-संग्रह में पैकेज निवेदन करने हेतु ही आवश्यक है।
hu: A következő információ csak akkor szükséges, ha csomagokat szeretne beküldeni az AUR-ba.
it: La seguente informazione è richiesta solo se vuoi inviare i pacchetti nell'Arch User Repository.
ja: 以下の情報は Arch User Repository にパッケージを送信したい場合にのみ必要になります。
nb: Følgende informasjon behøves bare hvis du har tenkt til å sende inn pakker til Arch sitt brukerstyrte pakkebibliotek.
nl: De volgende informatie is alleen verplicht als je pakketten aan de Arch User Repository wilt toevoegen.
pl: Następująca informacja jest wymagana jedynie w sytuacji, gdy chcesz przesłać pakiety do Repozytorium Użytkowników Arch.
pt_br: A informação a seguir é necessária apenas se você deseja enviar pacotes para o Arch User Repository.
ru: Следующая информация необходима, только если вы хотите загружать пакеты в AUR.
sk: Nasledujúca informácia je dôležitá iba v prípade, že chcete podať balíčky do AUR.
sr: Sledeće informacije su neophodne ako želite da prilažete pakete u Arčovu korisničku riznicu.
sv_se: Den följande informationen är bara nödvändig om du vill ladda upp paket till Arch User Repository.
tr: Aşağıdaki bilgi sadece Arch Kullanıcı Deposu' na paket göndermek istiyorsanız gereklidir.
uk: Наступну інформацію потрібно, якщо Ви бажаєте надіслати пакунки до Сховища Користувацьких Пакунків AUR.

source: Specify multiple SSH Keys separated by new line, empty lines are ignored.
he: אפשר לציין מגוון מפתחות SSH, אחד בשורה, אין משמעות לשורה ריקה.
hu: Adjon meg több SSH-kulcsot soronként elválasztva, az üres sorok mellőzve lesznek.
it: Specifica più chiavi SSH separate da una nuova riga, le linee vuote saranno ignorate.
pt_br: Especifique várias chaves SSH separadas por nova linha, linhas vazias são ignoradas.
sv_se: Specificera flera SSH-nycklar separerade med en ny rad, tomma rader ignoreras.

source: Hide deleted comments
he: הסתרת הערות שנמחקו
hu: Törölt hozzászólások elrejtése
it: Nascondi commenti eliminati
pl: Ukryj usunięte komentarze
pt_br: Ocultar comentários excluídos
sv_se: Dölj borttagna kommentarer

source: SSH Public Key
ar: مفتاح SSH العموميّ
cs: Veřejný SSH klíč
de: Öffentlicher SSH Schlüssel
es_419: Clave pública SSH
fi: Julkinen SSH avain
fr: Clé SSH publique
he: מפתח SSH ציבורי
hi_in: सार्वजनिक एसएसएच कुंजी
hu: Nyilvános SSH-kulcs
it: Chiave pubblica SSH
ja: SSH 公開鍵
nb: Offentlig SSH-nøkkel
nl: Publieke ssh-sleutel
pl: Klucz publiczny SSH
pt_br: Chave pública SSH
ru: Публичный SSH ключ
sk: Verejný SSH kľúč
sr: Javni SSH ključ
sv_se: SSH publik nyckel
tr: SSH Kamu Anahtarı
uk: Публічний ключ SSH

source: Notification settings
ar: إعدادات الإخطارات
cs: Nastavení oznámení
de: Benachrichtigungseinstellungen
es_419: Configuración de notificaciones
fr: Réglages des notifications
he: הגדרות התראה
hi_in: अधिसूचना सेटिंग्स
hu: Értesítési beállítások
it: Impostazioni delle notifiche
ja: 通知設定
nb: Varslingsinstillinger
nl: Meldingsinstellingen
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
ru: Настройки уведомлений
sk: Nastavenia upozornení
sr: Postavke obaveštenja
sv_se: Notifieringsinställningar
tr: Bildirim ayarları
uk: Налаштування повідомлень

source: Notify of new comments
ar: أخطرني بالتّعليقات الجديدة
cs: Oznamovat nové komentáře
de: Über neue Kommentare benachrichtigen
es_419: Notificación de nuevos comentarios
fi: Lähetä ilmoitus uusista kommnteista
fr: Avertir des nouveaux commentaires
he: להודיע לי על תגובות חדשות
hi_in: नवीन टिप्पणी हेतु सूचित करें
hu: Értesítés új hozzászólásról
it: Notifica dei nuovi commenti
ja: 新しいコメントを通知
nb: Gi beskjed om nye kommentarer
nl: Melding bij nieuwe opmerkingen
pl: Powiadom o nowych komentarzach
pt_br: Notificar sobre novos comentários
pt_pt: Notificar-me sobre novos comentários
ro: Notifică pentru comentarii noi
ru: Уведомлять о новых комментариях
sk: Upozorni na nové komentáre
sr: Obavesti o novim komentarima
sv_se: Notifiera om nya kommentarer
tr: Yeni yorumları bildir
uk: Сповіщати про нові коментарі

source: Notify of package updates
ar: أخطرني بتحديثات الحزم
cs: Oznamovat aktualizace balíčků
de: Benachrichtige Paketaktualisierungen
es_419: Notificar sobre actualizaciones de un paquete
fr: Notifications de mises à jour de paquets
he: להודיע לי ל עדכונים בחבילה
hi_in: पैकेज अपडेट हेतु सूचित करें
hu: Értesítés csomagfrissítésekről.
it: Notifica degli aggiornamenti dei pacchetti
ja: パッケージアップデートの通知
nb: Gi beskjed om pakkeoppdateringer
nl: Melding bij pakketupdates
pl: Powiadom o aktualizacjach pakietu
pt_br: Notificar sobre atualizações de pacotes
ru: Уведомлять об обновлении пакета
sk: Upozorni na aktualizácie balíčkov
sr: Obavesti o nadogradnjama paketa
sv_se: Notifiera om paketupdateringar
tr: Paket güncellemelerini bildir
uk: Повідомлення про оновлення пакунків

source: Notify of ownership changes
ar: أخطرني بتغيير المُلّاك
cs: Oznamovat změny vlastnictví
de: Benachrichtige Besitzeränderungen
es_419: Notificarme de cambios de propietario
fr: Notifier des changements de propriétaire
he: להודיע לי על שינויים בבעלות
hi_in: स्वामित्व परिवर्तन हेतु सूचित करें
hu: Értesítés tulajdonosi változásokról
it: Notifica dei cambiamenti di proprietà
ja: 所有者の変更の通知
nb: Gi beskjed om endring av eierskap
nl: Melding bij nieuwe pakketeigenaar
pl: Powiadom o zmianie właściciela
pt_br: Notificar sobre mudanças de mantenedor
ru: Уведомлять об измененях собственности
sk: Upozorni na zmeny vo vlastníctve balíčka
sr: Obavesti o promenama vlasništva
sv_se: Notifiera om ägarskaps ändringar.
tr: Sahiplik değişikliklerini bildir.
uk: Сповіщення про зміну власника

source: To confirm the profile changes, please enter your current password:
cs: Pro potvrzení změn profilu zadejte své aktuální heslo:
de: Um die Änderungen an deinem Profil zu bestätigen, gib bitte Dein aktuelles Paswort ein:
es_419: Para confirmar los cambios a tu perfil, por favor ingresa tu contraseña:
fr: Pour confirmer les changements sur le profil, veuillez s'il vous plaît entrer votre mot de passe :
he: כדי לאשר את השינויים בפרופיל נא להקליד את הססמה הנוכחית שלך:
hi_in: अपना वर्तमान कूटशब्द दर्ज कर, प्रोफाइल परिवर्तनों की पुष्टि करें :
hu: A fiók módosításának megerősítéséhez, adja meg a jelenlegi jelszavát:
it: Per confermare le modifiche al profilo, inserisci la tua password:
ja: プロフィールの変更を確認するため、現在のパスワードを入力してください:
nl: Voer uw huidige wachtwoord in om uw profiel op te slaan:
pt_br: Para confirmar as alterações no perfil, digite sua senha atual:
sv_se: För att bekräfta profiländringarna, vänligen ange ditt nuvarande lösenord:
tr: Profil değişikliklerini onaylamak için lütfen mevcut şifrenizi girin:
uk: Щоб підтвердити зміни профілю, введіть поточний пароль:

source: Your current password
cs: Vaše aktuální heslo:
de: Dein aktuelles Passwort
es_419: Tu contraseña actual
fr: Votre mot de passe actuel
he: הססמה הנוכחית שלך
hi_in: वर्तमान कूटशब्द
hu: Jelenlegi jelszó
it: La tua password attuale
ja: 現在のパスワード
nl: Huidig wachtwoord
pl: Twoje aktualne hasło
pt_br: Sua senha atual
sv_se: Ditt nuvarande lösenord
tr: Mevcut şifreniz
uk: Ваш поточний пароль

source: To protect the AUR against automated account creation, we kindly ask you to provide the output of the following command:
cs: Abychom zamezili automatizované tvorbě účtů v repozitáři AUR, laskavě žádáme uživatele, aby zadali výstup z následujícího příkazu:
de: Um das AUR gegen automatische Benutzer-Erstellung zu schützen, gib bitte die Ausgabe folgenden Befehls an:
es_419: Para proteger el AUR contra creaciones de cuentas automatizados, te pedimos amablemente que ingreses la salida del siguiente comando:
fr: Pour protéger AUR contre la création automatique de comptes, nous vous demandons s'il vous plaît de bien vouloir donner le résultat de la commande suivante:
he: כדי להגן על AUR מפני יצירה אוטומטית של חשבונות, אנו מבקשים ממך לציין מה הפלט של הפקודה הבאה:
hi_in: AUR में स्वतः अकाउंट निर्माण रोकने हेतु कृपया नीचे दी गई कमांड का आउटपुट प्रदान करें :
hu: Az automatizált regisztrációk kiszűrése érdekében, adja meg a következő parancs kimenetét:
it: Per proteggere AUR contro la creazione automatica di account, ti chiediamo gentilmente di fornire l'output del seguente comando:
ja: 機械的なアカウント作成から AUR を保護するため、次のコマンドの出力結果を入力してください:
nl: Geef de uitvoer van de volgende opdracht op om automatische accountaanmaak te voorkomen:
pt_br: Para proteger o AUR contra a criação automatizada de contas, solicitamos que você forneça o resultado do seguinte comando:
sv_se: För att skydda AUR mot automatiskt kontoskapande ber vi dig att tillhandahålla utdata från följande kommando:
tr: AUR otomatik hesap oluşturmaya karşı korumak için sizden aşağıdaki komutun çıktısını sağlamanızı rica ediyoruz:
uk: Щоб захистити AUR від автоматичного створення облікового запису, ми просимо Вас надати результат такої команди:

source: Answer
cs: Odpovědět
de: Antwort
es_419: Respuesta
fr: Réponse
he: תשובה
hi_in: उत्तर
hu: Válasz
it: Rispondi
ja: 答え
nl: Antwoord
pl: Odpowiedź
pt_br: Resposta
sv_se: Svar
tr: Cevap
uk: Відповідь

source: Update
ar: حدّث
cs: Aktualizovat
de: Aktualisieren
es_419: Actualizar
fi: Päivitä
fr: Mise à jour
he: עדכון
hi_in: अपडेट करें
hu: Frissítés
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Bijwerken
pl: Aktualizuj
pt_br: Atualizar
pt_pt: Actualizar
ro: Actualizare
ru: Обновить
sk: Aktualizácia
sr: Ažuriraj
sv_se: Updatera
tr: Güncelle
uk: Оновити

source: Create
ar: أنشئ
cs: Vytvořit
de: Erstellen
es_419: Crear
fi: Luo
fr: Créer
he: יצירה
hi_in: बनाएँ
hu: Létrehozás
it: Crea
ja: 作成
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sr: Napravi
sv_se: Skapa
tr: Oluştur
uk: Створити

source: Reset
ar: صفّر
de: Zurücksetzen
es_419: Limpiar
fi: Tyhjennä
fr: Réinitialiser
he: איפוס
hi_in: पुनः सेट करें
hu: Visszaállítás
it: Cancella
ja: リセット
nb: Nullstill
nl: Standaardwaarden
pl: Wyczyść
pt_br: Limpar
pt_pt: Reiniciar
ro: Resetează
ru: Очистить
sr: Resetuj
sv_se: Återställ
tr: Sıfırla
uk: Очистити

source: No results matched your search criteria.
ar: لا نتائج طابقت معايير بحثك.
cs: Zadaným kritériím neodpovídají žádné výsledky.
de: Die Suchkriterien erzielten keine Treffer.
es_419: No se encontraron resultados que coincidan con su criterio de búsqueda.
fi: Hakuasi vastaavia paketteja ei löydy.
fr: Aucun résultat ne correspond à vos critères de recherche.
he: אין תוצאות עבור נתוני החיפוש שלך.
hi_in: आपके खोज मानदंड हेतु कोई परिणाम नहीं मिला।
hu: Nincs a keresési feltételeknek megfelelő találat.
it: Nessun risultato corrisponde ai tuoi criteri di ricerca.
ja: 検索条件に一致する結果が見つかりませんでした。
nb: Ingen treff for de oppgitte søkekriteriene.
nl: Er zijn geen zoekresultaten die overeenkomen met uw zoekcriteria.
pl: Wyszukiwanie nie przyniosło rezultatu.
pt_br: Nenhum resultado correspondeu aos seus critérios de pesquisa.
pt_pt: Não existem resultados que correspondam aos seus critérios de procura.
ro: Nici un rezultat nu s-a încadrat în criteriile de căutare.
ru: По вашему запросу ничего не найдено.
sk: Pre vaše vyhľadávacie kritériá neboli nájdené žiadne výsledky.
sr: Nema rezultata koji se poklapaju sa kriterijumom pretrage.
sv_se: Inga resultat matchade dina sök kriterier.
tr: Arama ölçütünzle eşleşen bir sonuç bulunamadı.
uk: За вашим запитом нічого не знайдено.

source: Edit Account
ar: حرّر الحساب
cs: Upravit účet
de: Konto bearbeiten
es_419: Editar cuenta
fi: Muokkaa käyttäjätiliä
fr: Éditer le compte
he: עריכת חשבון
hi_in: अकाउंट संपादित करें
hu: Fiók szerkesztése
it: Modifica l'account
ja: アカウントを編集
nb: Endre brukerkonto
nl: Account bewerken
pl: Edytuj konto
pt_br: Editar conta
pt_pt: Editar Conta
ro: Modificare cont
ru: Изменить учетную запись
sk: Editovať účet
sr: Uredi nalog
sv_se: Redigera konto
tr: Hesap Bilgilerini Düzenle
uk: Редагувати обліковий запис

source: Suspended
ar: معلّق
cs: Pozastavený
de: Gesperrt
es_419: Suspendido
fi: Hyllytä
fr: Suspendu
he: השעייה
hi_in: निलंबित
hu: Felfüggesztve
it: Sospeso
ja: 休止
nb: Suspendert
nl: Geschorst
pl: Zablokowane
pt_br: Suspensa
pt_pt: Suspenso
ro: Suspendat
ru: Приостановлена
sk: Pozastavený
sr: Suspendovan
sv_se: Stäng av
tr: Donduruldu
uk: Призупинено

source: Edit
ar: حرّر
cs: Upravit
de: Ändern
es_419: Editar
fi: Muokkaa
fr: Éditer
he: עריכה
hi_in: संपादित करें
hu: Szerkesztés
it: Modifica
ja: 編集
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Modifică
ru: Редактировать
sk: Editovať
sr: Uredi
sv_se: Redigera
tr: Düzenle
uk: Редагувати

source: Less
ar: أقلّ
cs: Méně
de: Weniger
es_419: Menos
fi: Vähemmän
fr: Moins
he: פחות
hi_in: कम
hu: Kevesebb
it: Precedente
nb: Færre
nl: Minder
pl: Poprzednie
pt_br: Menos
pt_pt: Menos
ro: Mai puțin
ru: Меньше
sk: Menej
sr: Manje
sv_se: Mindre
tr: Az
uk: Менше

source: More
ar: أكثر
cs: Více
de: Mehr
es_419: Más
fi: Enemmän
fr: Plus
he: עוד
hi_in: अधिक
hu: Továbbiak
it: Successivo
nb: Flere
nl: Meer
pl: Następne
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Больше
sk: Viac
sr: Više
sv_se: Mer
tr: Fazla
uk: Більше

source: No more results to display.
ar: لا نتائج أخرى لعرضها.
cs: Žádné další výsledky.
de: Keine weiteren Ergebnisse.
es_419: No hay más resultados que mostrar.
fi: Ei enempää tuloksia
fr: Plus de résultats à afficher.
he: אין יותר תוצאות להצגה.
hi_in: कोई अन्य परिणाम नहीं है।
hu: Nincs több megjeleníthető eredmény.
it: Non vi sono ulteriori risultati da mostrare.
ja: 表示する結果はもうありません。
nb: Ingen flere resultater å vise.
nl: Geen verdere resultaten gevonden.
pl: Brak wyników do wyświetlenia.
pt_br: Não há mais resultados para serem exibidos.
pt_pt: Não existem mais resultados para mostrar.
ro: Nu mai sunt rezultate de afișat.
ru: Больше нет результатов.
sk: Nie sú ďalšie výsledky na zobrazenie.
sr: Nema daljih rezultata.
sv_se: Inga mer resultat att visa.
tr: Gösterilecek daha fazla sonuç yok.
uk: Більше немає результатів.

source: Use this form to add co-maintainers for %s%s%s (one user name per line):
ar: استخدم هذه الاستمارة لإضافة مصينين مشاركين لِـ %s%s%s (اسم في كلّ سطر):
cs: Pomocí tohoto formuláře je možné přidat spolusprávce pro %s%s%s (jedno uživatelské jméno na řádek):
de: Benutze dieses Formular um Co-Maintainer für %s%s%s hinzuzufügen (ein Benutzername pro Zeile):
es_419: Use este formulario para agregar coencargados para %s%s%s (un nombre de usuario por línea):
fr: Utilisez ce formulaire pour ajouter des co-mainteneurs pour %s%s%s (un nom d'utilisateur par ligne) :
he: ניתן להשתמש בטופס זה כדי להוסיף מתחזקי משנה %s%s%s (שם משתמש אחד בשורה):
hi_in: यह प्रपत्र उपयोग कर %s%s%s हेतु सह-अनुरक्षक जोड़ें (प्रत्येक पंक्ति में एक उपयोक्ता):
hu: Használja ezt az űrlapot a további társszerkesztők hozzáadásához a(z) %s%s%s csomaghoz (soronként egy felhasználónév):
it: Usa questo modulo per aggiungere i co-manutentori di %s%s%s (un nome utente per linea):
ja: このフォームを使って %s%s%s の共同メンテナを追加することができます (一行につき一人のユーザー名を入力):
nb: Bruk dette skjemaet for å legge til med-vedlikeholdere for %s%s%s (ett brukernavn per linje):
nl: Gebruik dit formulier om mede-onderhouders toe te voegen aan ‘%s%s%s’ (één gebruikersnaam per regel):
pl: Użyj tego formularza, aby dodać współutrzymujących %s%s%s (jedna nazwa użytkownika na wiersz):
pt_br: Use este formulário para adicionar comantenedores para %s%s%s (um nome de usuário por linha):
ru: Используйте данную форму, чтобы добавить сопровождающих для %s%s%s (одно имя на строку):
sk: Použite tento formulár pre pridanie spolupracovníkov pre %s%s%s (jedno užívateľské meno na riadok):
sr: Ovim formularom dodajete koodržavaoce za %s%s%s (jedno korisničko ime po liniji):
sv_se: Använd den här formen för att lägga till sam-ansvariga för %s%s%s (ett användarnamn per linje):
tr: %s%s%s için yardımcı bakımcı eklemek istiyorsanız bu formu kullannı (her satırda bir kullanıcı adı):
uk: Використайте цю форму для додавання ко-супровідника для %s%s%s (одна назва користувача в одній стрічці):

source: Users
ar: المستخدمون
cs: Uživatelé
de: Benutzer
es_419: Usuarios
fi: Käyttäjät
fr: Utilisateurs
he: משתמשים
hi_in: उपयोक्ता
hu: Felhasználók
it: Utenti
ja: ユーザー
nb: Brukere
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
ru: Пользователи
sk: Užívatelia
sr: Korisnici
sv_se: Användare
tr: Kullanıcılar
uk: Користувачі

source: Save
ar: احفظ
cs: Uložit
de: Speichern
es_419: Guardar
fi: Tallenna
fr: Sauvegarder
he: שמירה
hi_in: संचित करें
hu: Mentés
it: Salva
ja: 保存
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
sr: Sačuvaj
sv_se: Spara
tr: Kaydet
uk: Зберегти

source: Flagged Out-of-Date Comment: %s
ar: تعليق التّعليم كقديمة: %s
cs: Komentář k označení za neaktuální: %s
de: Kommentar der "veraltet"-Markierung: %s
es_419: Marcar comentario como desactualizado: %s
fi: Vanhentuneeksi merkitsemisen kommentti: %s
fr: Commentaire de paquet périmé : %s
he: הערת סימון כלא עדכנית: %s
hi_in: पुराने के रूप में चिन्हित करती टिप्पणी : %s
hu: Elavultnak jelölési hozzászólás: %s
it: Commento per la segnalazione come Non Aggiornato: %s
ja: Out-of-Date フラグが立てられたコメント: %s
nb: Flagget kommentar som utdatert: %s
nl: Gemarkeerde verouderde opmerking: %s
pl: Komentarz do oznaczenia jako nieaktualny: %s
pt_br: Comentário sobre marcação como desatualizado: %s
ru: Комментарий: %s
sk: Komentár k označeniu balíčka ako zastaranej verzie: %s
sr: Komentar o oznaci zastarelosti: %s
sv_se: Anledning till flaggning som gammal: %s
tr: Güncel olmayan olarak işaretli yorum: %s
uk: Позначено як застарілий коментар: %s

source: %s%s%s flagged %s%s%s out-of-date on %s%s%s for the following reason:
ar: علّم %s%s%s الحزمة %s%s%s بقديمة في %s%s%s وذلك للأسباب الآتية:
cs: Uživatel %s%s%s označil balíček %s%s%s za neaktuální dne %s%s%s z následujícího důvodu:
de: %s%s%s markiert %s%s%s als veraltet am %s%s%s aufgrund von:
es_419: %s%s%s fue marcado %s%s%s como desactualizado %s%s%s por la siguiente razón:
fi: %s%s%s merkitsi %s%s%s vanhentuneeksi %s %s%s seuraavasta syystä:
fr: %s%s%s a marqué %s%s%s comme périmé ls %s%s%s pour la raison suivante :
he: %s%s%s סומנה בדגל %s%s%s כלא עדכנית %s%s%s מהסיבה הבאה:
hi_in: %s%s%s द्वारा %s%s%s को निम्नलिखित कारण से %s%s%s को पुराने के रूप में चिन्हित किया गया :
hu: %s%s%s elavultnak jelölte a(z) %s%s%s csomagot ekkor: %s%s%s a következő okból:
it: %s%s%s segnalato %s%s%s come non aggiornato su %s%s%s per il seguente motivo:
ja: %s%s%s は %s%s%s を %s%s%s に以下の理由で out-of-date フラグを立てました:
nb: %s%s%s flagget %s%s%s som utdatert den %s%s%s av følgende årsak:
nl: %s%s%s heeft %s%s%s gemarkeerd als verouderd op %s%s%s omwille van de volgende reden:
pl: %s%s%s oznaczył %s%s%s jako nieaktualny dnia %s%s%s z następującego powodu:
pt_br: %s%s%s marcou %s%s%s como desatualizado em %s%s%s pelo seguinte motivo:
ru: %s%s%s отметил %s%s%s устаревшим %s%s%s по следующей причине:
sk: %s%s%s bol označený %s%s%s ako zastaraný %s%s%s z nasledujúceho dôvodu:
sr: %s%s%s označi %s%s%s kao zastareo %s%s%s iz sledećeg razloga:
sv_se: %s%s%s flaggades %s%s%s som gammalt på %s%s%s av följande anledning:
tr: %s%s%s, aşağıdaki nedenlerden dolayı %s%s%s'i %s%s%s olarak işaretledi:
uk: %s%s%s позначено %s%s%s як застарілий на %s%s%s з наступної причини:

source: %s%s%s is not flagged out-of-date.
ar: لم تُعلّم الحزمة %s%s%s كقديمة.
cs: Balíček %s%s%s nebyl označen za neaktuální.
de: %s%s%s wurde nicht als "veraltet" markiert.
es_419: %s%s%s no está marcado como desactualizado.
fi: %s%s%s ei ole merkitty vanhentuneeksi.
fr: %s%s%s n’est pas marqué comme périmé.
he: %s%s%s אינה מסומנת כלא עדכנית.
hi_in: %s%s%s पुराने के रूप में चिन्हित नहीं है।
hu: %s%s%s nem lett elavultnak jelölve.
it: %s%s%s non è segnalato come non aggiornato.
ja: %s%s%s は out-of-date フラグが立てられていません。
nb: %s%s%s er ikke flagget som utdatert.
nl: %s%s%s is niet gemarkeerd als verouderd.
pl: %s%s%s nie jest oznaczone jako nieaktualne.
pt_br: %s%s%s não está marcado como desatualizado.
ru: %s%s%s не отмечен устаревшим.
sk: %s%s%s nie je označený ako zastarný.
sr: %s%s%s nije označen kao zastareo.
sv_se: %s%s%s är inte flaggad som gammal.
tr: %s%s%s güncel değil olarak işaretlenmedi.
uk: %s%s%s не позначений як застарілий.

source: Return to Details
ar: عُد إلى التّفاصيل
cs: Zpět na podrobnosti balíčku
de: Zu den Details zurückkehren
es_419: Regresar a detalles
fr: Retourner aux détails
he: חזרה לפרטים
hi_in: विवरण पर वापस जाएँ
hu: Vissza a részletekhez
it: Ritorna ai dettagli
ja: 詳細に戻る
nb: Returner til detaljer
nl: Terug naar informatiepagina
pl: Powrót do szczegółów
pt_br: Retornar para Detalhes
ru: Вернуться к деталям
sk: Návrat na detaily
sr: Nazad na detalje
sv_se: Återvänd till Detaljer
tr: Detaylara Geri Dön.
uk: Повернення до подробиць.
