Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Undelete comment
cs: Zrušit smazání komentáře
de: Kommentar wiederherstellen
es_419: Comentario restablecido
fr: Restaurer le commentaire
he: ביטול מחיקת התגובה
hi_in: टिप्पणी न हटाएँ
hu: Hozzászólás törlésének visszavonása
it: Ripristina commento
ja: コメントを復元
nb: Angre sletting av kommentar
nl: Opmerking terugplaatsen
pl: Cofnij usunięcie komentarza
pt_br: Desfazer exclusão de comentário
ru: Восстановить комментарий
sk: Obnoviť komentár
sr: Povraćeni komentar
sv_se: Återta kommentaren
tr: Yorumu silmeyi geri al.
uk: Відновити коментар

source: Delete comment
ar: احذف التّعليق
cs: Smazat komentář
de: Kommentar löschen
es_419: Borrar comentario
fi: Poista kommentti
fr: Effacer le commentaire
he: מחיקת הערה
hi_in: टिप्पणी हटाएँ
hu: Hozzászólás törlése
it: Rimuovi il commento
ja: コメントを削除
nb: Slett kommentar
nl: Opmerking verwijderen
pl: Usuń komentarz
pt_br: Excluir comentário
pt_pt: Pagar comentário
ro: Șterge comentariu
ru: Удалить комментарий
sk: Vymaž komentár
sr: Obriši komentar
sv_se: Radera kommentar
tr: Yorumu sil
uk: Вилучити коментар

source: Pin comment
ar: ثبّت التّعليق
cs: Připnout komentář
de: Kommentar anheften
es_419: Comentario anclado
fr: Épingler le commentaire
he: הצמדת התגובה
hi_in: टिप्पणी पिन करें
hu: Hozzászólás kitűzése
it: Inserisci il commento
ja: コメントをピン留めする
nb: Fest kommentar
nl: Opmerking vastmaken
pl: Przypnij komentarz
pt_br: Afixar comentário
ru: Закрепить комментарий
sk: Pripnúť komentár
sr: Izdvoji komentar
sv_se: Fäst kommentar
tr: Yorumu iğnele
uk: Прикріпити коментар

source: Unpin comment
ar: فكّ تثبيت التّعليق
cs: Odepnout komentář
de: Kommentar losheften
es_419: Comentario desanclado
fr: Désépingler le commentaire
he: ביטול הצמדת התגובה
hi_in: टिप्पणी पिन से हटाएँ
hu: Hozzászólás kitűzésének megszüntetése
it: Elimina il commento
ja: コメントのピン留めを解除
nb: Løsne kommentar
nl: Opmerking losmaken
pl: Odepnij komentarz
pt_br: Desafixar comentário
ru: Открепить комментарий
sk: Odopnúť komentár
sr: Odvoji komentar
sv_se: Lossa kommentar
tr: Yorum sabitlemesini kaldır
uk: Відкріпити коментар

source: Package Details
ar: تفاصيل الحزمة
cs: Informace o balíčku
de: Paket-Details
es_419: Detalles del paquete
fi: Paketin tiedot
fr: Détails du paquet
he: נתוני חבילה
hi_in: पैकेज विवरण
hu: Csomaginformációk
it: Dettagli del pacchetto
ja: パッケージの詳細
nb: Om pakken
nl: Pakketinformatie
pl: Informacje o pakiecie
pt_br: Detalhes do pacote
pt_pt: Detalhes do Pacote
ro: Detalii pachet
ru: Информация о пакете
sk: Detaily balíčka
sr: Podaci o paketu
sv_se: Paket detaljer
tr: Paket Ayrıntıları
uk: Подробиці пакунку

source: Package Base
ar: أساس الحزمة
cs: Základní balíček
de: Paketbasis
es_419: Paquete base
fi: Ylipaketti
fr: Paquet de base
he: בסיס החבילה
hi_in: पैकेज बेस
hu: Csomagalap
it: Pacchetto base
ja: パッケージベース
nb: Basispakke
nl: Basispakket
pl: Baza pakietu
pt_br: Pacote base
pt_pt: Pacote Base
ro: Pachet de bază
ru: Группа пакетов
sk: Základňa balíčka
sr: Osnova paketa
sv_se: Paket bas
tr: Paket Temeli
uk: База пакунків

source: Description
ar: الوصف
cs: Popis
de: Beschreibung
es_419: Descripción
fi: Kuvaus
he: תיאור
hi_in: विवरण
hu: Leírás
it: Descrizione
ja: 説明
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sr: Opis
sv_se: Beskrivning
tr: Açıklama
uk: Опис

source: Upstream URL
ar: عنوان المنبع
cs: URL pro upstream
es_419: Desarrollador principal
fi: Kotisivu
fr: Lien
he: כתובת מאגר המקור
hi_in: स्रोत यूआरएल
it: URL dell'upstream
ja: 上流 URL
nb: Prosjektside
pl: URL źródła
pt_br: URL upstream
pt_pt: URL a montante
ro: URL upstream
ru: URL апстрима
sr: Uzvodni URL
sv_se: Uppströms URL
tr: Geliştiricinin Bağlantısı
uk: Посилання

source: Visit the website for
ar: زُر موقع وِبّ
cs: Navštívit web pro
de: Besuche die Web-Seite für
es_419: Visita el sitio web de
fi: Vieraile tämän paketin verkkosivulla:
fr: Accéder au site web de
he: ביקור באתר של
hi_in: इस हेतु वेबसाइट देखें
hu: A webhely meglátogatása –
it: Visita il sito web di
ja: ウェブサイトを見る
nb: Besøk nettsiden til
nl: Ga naar de website van
pl: Odwiedź stronę pakietu
pt_br: Visitar o site para
pt_pt: Visitar a página web de
ro: Vizitează pagina web pentru
ru: Посетить сайт
sk: Navštív web stránku pre
sr: Poseti sajt za
sv_se: Besök hemsidan för
tr: Web sayfasını görüntüle
uk: Відвідати веб-сторінку для

source: Licenses
ar: الرّخص
cs: Licence
de: Lizenzen
es_419: Licencias
fi: Lisenssit
fr: Licences
he: רישיונות
hi_in: लाइसेंस
hu: Licencek
it: Licenze
ja: ライセンス
nb: Lisenser
nl: Licenties
pl: Licencje
pt_br: Licenças
pt_pt: Licenças
ro: Licențe
ru: Лицензия
sk: Licencie
sr: Licence
sv_se: Licenser
tr: Lisanslar
uk: Ліцензії

source: Groups
ar: المجموعات
cs: Skupiny
de: Gruppen
es_419: Grupos
fi: Ryhmät
fr: Groupes
he: קבוצות
hi_in: समूह
hu: Csoportok
it: Gruppi
ja: グループ
nb: Grupper
nl: Groepen
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sr: Grupe
sv_se: Grupper
tr: Gruplar
uk: Групи

source: Conflicts
ar: تتعارض مع
cs: Konflikty
de: Konflikte
es_419: Conflictos
fi: Ristiriidat
fr: En conflit avec
he: סתירות
hi_in: इनके विरुद्ध
hu: Ütközések
it: Conflitti
ja: 衝突
nb: Konflikter
nl: Conflicten
pl: Konfliktuje z
pt_br: Conflitos
pt_pt: Conflitos
ro: Conflicte
ru: Конфликтует
sk: Konflikt s
sr: Sukobi
sv_se: Konflikter
tr: Çakışır
uk: Конфлікти

source: Provides
ar: توفّر
cs: Poskytuje
de: Liefert
es_419: Proveen
fi: Tarjoaa paketit
fr: Fournit
he: מספקת
hi_in: प्रदान करता है
hu: Szolgáltatja
it: Fornisce
ja: 提供
nb: Tilbyr
nl: Voorziet in
pl: Zapewnia
pt_br: Provê
pt_pt: Fornece
ro: Furnizează
ru: Предоставляет
sk: Poskytuje
sr: Dostavlja
sv_se: Erbjuder
tr: Sunar
uk: Забезпечує

source: Replaces
ar: تستبدل
cs: Nahrazuje
de: Ersetzt
es_419: Remplazan
fi: Korvaa paketit
fr: Remplace
he: מחליפה
hi_in: इनके स्थान पर
hu: Cserék
it: Rimpiazza
ja: 置換
nb: Erstatter
nl: Vervangt
pl: Zastępuje
pt_br: Substitui
pt_pt: Substitui
ro: Înlocuiește
ru: Заменяет
sk: Nahrádza
sr: Smenjuje
sv_se: Ersätter
tr: Yerini alır
uk: Замінює

source: Dependencies
ar: الاعتماديّات
cs: Vyžadované balíčky
de: Abhängigkeiten
es_419: Dependencias
fi: Riippuvuudet
fr: Dépendances
he: תלויות
hi_in: आश्रित पैकेज
hu: Függőségek
it: Dipendenze
ja: 依存パッケージ
nb: Avhengigheter
nl: Afhankelijkheden
pl: Zależności
pt_br: Dependências
pt_pt: Dependências
ro: Dependențe
ru: Зависимости
sk: Závislosti
sr: Zavisnosti
sv_se: Beroenden
tr: Bağımlılıklar
uk: Залежності

source: Required by
ar: تطلبها
cs: Vyžadováno balíčky
de: Benötigt von
es_419: Requerido por
fi: Riippuvuutena paketeille
fr: Requis par
he: נדרשת על ידי
hi_in: इन हेतु आवश्यक
hu: Szükséges ehhez:
it: Richiesto da
ja: 必要としているパッケージ
nb: Trengs av
nl: Vereist door
pl: Wymagane przez
pt_br: Necessário para
pt_pt: Exigido por
ro: Cerut de
ru: Требуется пакетами
sk: Vyžadovaný
sr: Zahteva ga
sv_se: Krävs av
tr: İhtiyaç duyanlar
uk: Потрібен для

source: Sources
ar: المصادر
cs: Zdroje
de: Quellen
es_419: Fuentes
fi: Lähdetiedostot
he: מקורות
hi_in: स्रोत
hu: Források
it: Sorgenti
ja: ソース
nb: Kilder
nl: Bronnen
pl: Źródła
pt_br: Fontes
pt_pt: Fontes
ro: Surse
ru: Исходники
sk: Zdroje
sr: Izvori
sv_se: Källor
tr: Kaynak kodlar
uk: Сирці

source: Use this form to close the request for package base %s%s%s.
ar: استخدم هذه الاستمارة لإغلاق طلب أساس الحزمة %s%s%s.
cs: Pomocí tohoto formuláře je možné zavřít požadavek pro základní balíček %s%s%s.
de: Benutze dieses Formular, um die Anfrage für die Paketbasis %s%s%s zu schließen.
es_419: Use este formulario para cerrar la petición para el paquete base %s%s%s.
fr: Utiliser ce formulaire pour fermer la requête pour le paquet de base %s%s%s.
he: ניתן להשתמש בטופס זה כדי לסגור את הבקשה לבסיס החבילה %s%s%s.
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s हेतु अनुरोध निरस्त करें।
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalappal kapcsolatos kérelem lezárásához.
it: Usa questo modulo per chiudere la richiesta del pacchetto base %s%s%s.
ja: このフォームを使ってパッケージベース %s%s%s のリクエストをクローズすることができます。
nb: Bruk dette skjemaet for å lukke forespørselen for basispakken %s%s%s.
nl: Gebruik dit formulier om het verzoek aangaande het basispakket ‘%s%s%s’ te sluiten.
pl: Użyj tego formularza, aby zamknąć prośbę o bazę pakietów %s%s%s.
pt_br: Use este formulário para fechar a requisição para o pacote base %s%s%s.
ro: Folosește acest formular pentru a închide cererea pentru pachetul de bază %s%s%s.
ru: Используйте эту форму, чтобы закрыть запрос о группе пакетов %s%s%s.
sk: Použite tento formulár pre zatvorenie požiadavky na základňu balíčka %s%s%s.
sr: Ovim formularom zatvarate zahteve za osnovu paketa %s%s%s.
sv_se: Använd det här formuläret för att stänga förfrågningen för paket basen %s%s%s.
tr: Bu formu %s%s%s paket temeli için yapılan talebi kapatmak için kullanın.
uk: Використайте цю форму для закриття запиту щодо бази пакунків %s%s%s.

source: The comments field can be left empty. However, it is highly recommended to add a comment when rejecting a request.
ar: يمكن ترك حقل التّعليقات فارغًا. مع ذلك، من المستحسن إضافة تعليق عند رفض طلب ما.
cs: Pole pro komentáře může být prázdné. Silně se však doporučuje nějaký komentář přidat, pokud požadavek odmítáte.
de: Das Kommentarfeld kann leer gelassen werden, es wird jedoch strengstens empfohlen, beim Ablehnen einer Anfrage einen Kommentar hinzuzufügen.
es_419: El campo de comentarios se puede dejar vacío. Sin embargo, se recomienda encarecidamente añadir un comentario al rechazar una petición.
fr: Le champ commentaires peut être laissé vide. Cependant, il est fortement recommandé d'ajouter un commentaire lors du rejet d'une requête.
he: שדה ההערות יכול להישאר ריק. עם זאת, מומלץ מאוד להוסיף הערה כשדוחים בקשה.
hi_in: टिप्पणी होना आवश्यक है। हालाँकि, अनुरोध निरस्त करने के उपरांत भी टिप्पणी करना आवश्यक है।
hu: A megjegyzések mező üresen hagyható. Viszont kérelem elutasításakor erősen javasolt megjegyzés hozzáadása.
it: Il campo dei commenti può essere lasciato vuoto. Tuttavia, è consigliabile aggiungere un commento quando non si accetta una richiesta.
ja: コメント欄は空でもかまいません。ただし、リクエストを却下されたときはコメントを追加することを強く推奨します。
nb: Kommentarfeltet kan stå tomt, men det anbefales å legge igjen en melding når en forespørsel avvises.
nl: Het commentaarveld mag worden leeggelaten, maar het wordt sterk aanbevolen om een afwijzing van commentaar te voorzien.
pl: Pole komentarza może zostać pozostawione pustym. Jednakże w przypadku odrzucenia prośby dodanie komentarza jest wysoce polecane.
pt_br: O campo de comentários pode ser deixado vazio. Porém, é fortemente recomendado adicionar um comentário ao rejeitar uma requisição.
ro: Câmpul pentru comentarii poate fi lăsat necompletat. Este totuși foarte recomandat să adaugi un comentariu când respingi o cerere.
ru: При отклонении запроса рекомендуется заполнить поле комментарий (не обязательно).
sk: Políčko pre komentár možno nechať prázdne. Napriek tomu sa odporúča zanechať komentár pri zamietnutí požiadavky.
sr: Polje komentara može ostati prazno. Međutim, preporučujemo da uvek dodate komentar pri odbijanju zahteva.
sv_se: Kommentarsfältet kan lämnas tomt, men det är rekommenderat att lämna en kommentar när man avböjer en förfrågning.
tr: Yorum alanı boş bırakılabilir. Ancak, bir talebi reddederken bir yorum eklemeniz şiddetle önerilir.
uk: Поле коментарів може залишатися пустим. Тим не менше, рекомендовано залишити коментар при відкиданні запиту.

source: Reason
ar: السّبب
cs: Důvod
de: Grund
es_419: Razón
fi: Syy
fr: Raison
he: סיבה
hi_in: कारण
hu: Ok
it: Motivo
ja: 理由
nb: Begrunnelse
nl: Reden
pl: Powód
pt_br: Motivo
ro: Motiv
ru: Причина
sk: Dôvod
sr: Razlog
sv_se: Anledning
tr: Sebep
uk: Причина

source: Accepted
ar: مقبول
cs: Přijato
de: Akzeptiert
es_419: Aceptado
fr: Accepté
he: התקבל
hi_in: स्वीकृत
hu: Elfogadva
it: Accettato
ja: 承認されました
nb: Akseptert
nl: Goedgekeurd
pl: Zaakceptowany
pt_br: Aceito
pt_pt: Aceite
ro: Acceptat
ru: Принято
sk: Prijatý
sr: Prihvaćeno
sv_se: Accepterad
tr: Kabul edildi
uk: Прийнято

source: Rejected
ar: مرفوض
cs: Zamítnuto
de: Zurückgewiesen
es_419: Rechazado
fr: Rejeté
he: נדחה
hi_in: अस्वीकृत
hu: Elutasítva
it: Rifiutato
ja: 却下されました
nb: Avvist
nl: Afgewezen
pl: Odrzucony
pt_br: Rejeitado
pt_pt: Rejeitado
ro: Respins
ru: Отклонено
sk: Zamietnutý
sr: Odbijeno
sv_se: Avböjd
tr: Reddedildi
uk: Відхилено

source: Use this form to file a request against package base %s%s%s which includes the following packages:
ar: استخدم هذه الاستمارة لفتح طلب لأساس الحزمة %s%s%s المتضمّنة الحزم الآتية:
cs: Pomocí tohoto formuláře je možné vytvořit požadavek pro základní balíček %s%s%s, který obsahuje tyto další balíčky:
de: Benutze dieses Formular um eine Anfrage für die Paketbasis %s%s%s einzureichen, welche die folgenden Pakete enthält:
es_419: Use este formulario para presentar una petición para el paquete base %s%s%s el cual incluye los siguientes paquetes:
fr: Utilisez ce formulaire pour soumettre une requête concernant le paquet de base %s%s%s contenant les paquets suivant :
he: ניתן להשתמש בטופס זה כדי להגיש את הבקשה לבסיס החבילה %s%s%s שכולל את החבילות הבאות:
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s व उसमें सम्मिलित निम्नलिखित पैकेज के विरुद्ध हेतु अनुरोध करें :
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalappal kapcsolatos kérelem benyújtásához, amely tartalmazza a következő csomagokat:
it: Usa questo modulo per inviare una richiesta per il pacchetto base %s%s%s che include i seguenti pacchetti:
ja: このフォームを使って以下のパッケージを含むパッケージベース %s%s%s にリクエストを送ることができます:
nb: Bruk dette skjemaet for å registrere en forespørsel for basispakken %s%s%s som inkluderer følgende pakker:
nl: Gebruik dit formulier om een verzoek in te dienen voor het basispakket ‘%s%s%s’, wat de volgende pakketten bevat:
pl: Użyj tego formularza, aby złożyć prośbę przeciwko bazie pakietu %s%s%s, która zawiera następujące pakiety:
pt_br: Use este formulário para fazer uma requisição sobre o pacote base %s%s%s que inclui os seguintes pacotes:
pt_pt: Use este formulário para enviar um pedido sobre o pacote base %s%s%s que inclui os seguintes pacotes:
ro: Folosește acest formular pentru a înregistra o cerere pentru pachetul de bază %s%s%s care cuprinde următoarele pachete:
ru: Используйте данную форму, чтобы послать запрос по поводу группы пакетов %s%s%s, которая включает следующие пакеты:
sk: Použite tento formulár na vyplnenie požiadavky ohľadom základne balíčka %s%s%s ktorá zahŕňa nasledovné balíčky:
sr: Ovim formularom pošaljite zahtev vezan za osnovu paketa %s%s%s koja sadrži sledeće pakete:
sv_se: Använd det här formuläret för att öppna en förfrågning mot paket bas %s%s%s, villket inkluderar de följande paketen:
tr: Bu formu kullanarak aşağıdaki paketleri içeren paket temeli %s%s%s için talep doldurun:
uk: Використайте цю форму для створення запиту щодо бази пакунків %s%s%s, яка містить наступні пакунки:

source: Request type
ar: نوع الطّلب
cs: Typ žádosti
de: Anfragetyp
es_419: Tipo de petición
fi: Pyynnön tyyppi
fr: Type de requête
he: סוג הבקשה
hi_in: अनुरोध प्रकार
hu: Kérelem típusa
it: Tipo di richiesta
ja: リクエストの種類
nb: Type forespørsel
nl: Soort verzoek
pl: Rodzaj prośby
pt_br: Tipo de requisição
pt_pt: Tipo de pedido
ro: Tipul de cerere
ru: Тип запроса
sk: Typ žiadosti
sr: Tip zahteva
sv_se: Förfrågningstyp
tr: Talep türü
uk: Тип запиту

source: Deletion
ar: حذف
cs: Smazání
de: Löschung
es_419: Borrado
fr: Suppression
he: מחיקה
hi_in: हटाना
hu: Törlés
it: Elimina
ja: 削除
nb: Sletting
nl: Verwijdering
pl: Usunięcie
pt_br: Excluir
pt_pt: Apagar
ro: Ștergere
ru: Удаление
sk: Vymazať
sr: Brisanje
sv_se: Radering
tr: Silme
uk: Вилучення

source: Orphan
ar: يتيمة
cs: Odebrání vlastnictví
de: Verwaist
es_419: Abandono
fr: Rendre orphelin
he: יתומה
hi_in: निरर्थक पैकेज
hu: Megtagadás
it: Abbandona
ja: 孤児
nb: Eierløs
nl: Onbeheerd
pl: Bez opiekuna
pt_br: Tornar órfão
pt_pt: Orfão
ro: Orfan
ru: Сделать сиротой
sk: Vyvlastniť
sr: Siročić
sv_se: Herrelös
tr: Öksüz
uk: Покинути

source: Merge into
ar: ادمج مع
cs: Sloučení
de: Verschmelzen mit
es_419: Fusionar en
fi: Yhdistä pakettiin
fr: Fusionner dans
he: מיזוג לתוך
hi_in: इसमें विलय करें
hu: Beolvasztás ebbe:
it: Unisci con
ja: マージ
nb: Flett med
nl: Samenvoegen met
pl: Scal z
pt_br: Mesclar em
pt_pt: Juntar em
ro: Fuzionează
ru: Объединить с
sk: Zlúčiť do
sr: Stopi sa
sv_se: Slå ihop i
tr: Şununla ilişkilendir:
uk: Об'єднати в

source: By submitting a deletion request, you ask a Package Maintainer to delete the package base. This type of request should be used for duplicates, software abandoned by upstream, as well as illegal and irreparably broken packages.
he: בקשת מחיקה היא דרישה ממתחזקי החבילה למחוק את בסיס החבילה. יש להשתמש בסוג הזה של הבקשה על כפילויות, תוכנה שננטשה במקור, וגם חבילות בלתי חוקיות ופגומות באופן שלא ניתן לתיקון.
it: Inviando una richiesta di cancellazione, si chiede al manutentore del pacchetto di eliminare la base del pacchetto. Questo tipo di richiesta dovrebbe essere usata per i duplicati, per il software abbandonato dall'upstream, per i pacchetti illegali e per quelli non più funzionanti.
pt_br: Ao enviar uma requisição de exclusão, você solicita que um Mantenedor de Pacote exclua o pacote base. Esse tipo de requisição deveria ser usada em caso de duplicidade, softwares abandonados pelo upstream, assim como pacotes ilegais ou irreparavelmente quebrados.
sk: Odoslaním žiadosti o vymazanie zadávate požiadavku správcovi balíčkov na vymazanie základne balíčka. Takéto typy žiadostí by ste mali používať na duplikované balíčky, softvér, ktorý už nie je v upstreame podporovaný a tiež nelegálne a chybné a zároveň neopraviteľné balíčky.
sv_se: Genom att skicka en begäran om borttagning ber du en paketunderhållare att ta bort paketbasen. Denna typ av begäran bör användas för dubbletter, programvara som överges av uppström, såväl som olagliga och irreparabelt trasiga paket.

source: By submitting a merge request, you ask a Package Maintainer to delete the package base and transfer its votes and comments to another package base. Merging a package does not affect the corresponding Git repositories. Make sure you update the Git history of the target package yourself.
he: בקשת מיזוג היא דרישה ממתחזקי החבילה למחוק את בסיס החבילה ולהעביר את ההצבעות וההערות לבסיס חבילה אחר. מיזוג חבילה לא משפיע על מאגרי ה־Git התואמים. עדכון היסטוריית ה־Git של חבילת היעד הוא באחריותך.
it: Inviando una richiesta di unione, si chiede al manutentore di eliminare un pacchetto e di trasferire i suoi voti ed i commenti ad un altro pacchetto. L'unione di un pacchetto non influisce sui repository Git corrispondenti. Assicuratevi di aggiornare voi stessi la cronologia Git del pacchetto di destinazione.
pt_br: Ao enviar uma requisição de mesclagem, você solicita que um Mantenedor de Pacote exclua o pacote base e transfira seus votos e comentários para um outro pacote base. Mesclar um pacote não afeta os repositórios Git correspondentes. Certifique-se de você mesmo atualizar o histórico Git do pacote alvo.
sk: Odoslaním žiadosti o zlúčenie zadávate požiadavku správcovi balíčkov na vymazanie základne balíčka a presun jej hlasov a komentárov k základni iného balíčka. Zlúčenie balíčka nemá vplyv na príslušné repozitáre Git. Aktualizáciu Git histórie cieľového balíčka preto prosím zabezpečte ručne.
sv_se: Genom att skicka in en sammanslagningsförfrågan ber du en paketunderhållare att ta bort paketbasen och överföra dess röster och kommentarer till en annan paketbas. Att slå samman ett paket påverkar inte motsvarande Git-förråd. Se till att du själv uppdaterar Git-historiken för målpaketet.

source: By submitting an orphan request, you ask a Package Maintainer to disown the package base. Please only do this if the package needs maintainer action, the maintainer is MIA and you already tried to contact the maintainer previously.
he: בקשת יתמות היא דרישה ממתחזקי החבילה לנשל את בסיס החבילה. נא עשות את זה רק אם החבילה צריכה פעולת תחזוקה, המתחזקים לא זמינים למשך תקופה וכבר ניסית ליצור קשר עם המתחזקים בעבר.
hu: Az árván hagyási kérelem benyújtásával arra kéri a csomag karbantartóját, hogy hagyja árván a csomag alapját. Ezt csak akkor tegye meg, ha a csomagnak szüksége van karbantartói intézkedésre, a karbantartó eltűnt, és már korábban megpróbálta felvenni a kapcsolatot a karbantartóval, de nem sikerült.
it: Inviando una richiesta di abbandono di un pacchetto, si chiede ad un manutentore di abbandonarlo. Si prega di farlo solo se il pacchetto necessita di un intervento del manutentore, se il manutentore è irreperibile e se si è già provato a contattarlo in precedenza.
pt_br: Ao enviar uma requisição de tornar órfão, você pede que um Mantenedor de Pacote abandona o pacote base. Por favor, apenas faça isto se o pacote precise de ação do mantenedor, estando este ausente por muito tempo, e você já tentou – e não conseguiu – contatá-lo anteriormente.
sv_se: Genom att skicka in en föräldralös begäran ber du en paketunderhållare att göra paketbasen herrelös. Vänligen gör bara detta om paketet behöver underhållsåtgärder, underhållaren är MIA och du redan försökt kontakta underhållaren tidigare.

source: No requests matched your search criteria.
cs: Žádné žádosti neodpovídaly vašim kritériím vyhledávání.
de: Die Suchkriterien erzielten keine Treffer in Anfragen.
es_419: Ninguna solicitud coincide con su criterio de búsqueda.
fr: Aucune requête ne correspond à vos critères de recherche.
he: אין בקשות שתואמות את תנאי החיפוש שלך.
hi_in: आपके खोज मानदंड हेतु कोई अनुरोध नहीं मिला।
hu: Nincs a keresési feltételeknek megfelelő kérelem.
it: Nessuna richiesta corrisponde ai tuoi criteri di ricerca.
ja: 検索条件に一致するリクエストがありません。
nb: Ingen treff på forespørsler.
nl: Er zijn geen verzoeken die overeenkomen met uw zoekcriteria.
pl: Brak żądań spełniających podane kryteria wyszukiwania.
pt_br: Nenhuma requisição correspondeu aos seus critérios de pesquisa.
ru: Нет запросов по выбранному критерию поиска.
sr: Nema zahteva koji odgovaraju kriterijumu pretrage.
sv_se: Inga förfrågningar matchade dina sökkriterier.
tr: Arama kriterlerinize uyan istek yok.
uk: Жоден запит не відповідає Вашим критеріям пошуку.

source: %d package request found.
ar: لم تُعثر على أيّة طلبات حزم.
cs: Byl nalezen %d požadavek na balíček.
de: %d Paket gefunden.
es_419: Se encontró %d solicitud para el paquete.
fr: %d paquet demandé trouvé.
he: נמצאה בקשה אחת (%d) לחבילה.
hi_in: %d पैकेज अनुरोध मिला।
hu: %d csomagokkal kapcsolatos kérelem található.
it: È stato trovato %d pacchetto.
ja: パッケージリクエストが %d 個見つかりました。
nb: Fant %d pakkeforespørsel.
nl: %d pakketverzoek gevonden
pl: %d prośba odnaleziona.
pt_br: %d requisição de pacote encontrada.
pt_pt: %d pedido de pacote encontrado.
ro: %d cerere pentru pachet găsită
ru: Найдены запросы для %d пакета.
sk: Bola nájdená %d požiadavka týkajúc sa balíčka.
sr: %d zahtev za paket.
sv_se: %d paket förfrågning hittad.
tr: %d adet paket talebi bulundu.
uk: Знайдено %d запит пакунку.

source: Page %d of %d.
ar: الصّفحة %d من %d.
cs: Stránka %d z %d.
de: Seite %d von %d.
es_419: Página %d de %d.
fr: Page %d sur %d.
he: עמוד %d מתוך %d.
hi_in: %d का %d पृष्ठ।
hu: %d. oldal, összesen: %d.
it: Pagina %d di %d.
ja: ページ %d / %d。
nb: Side %d av %d.
nl: Pagina %d van %d.
pl: Strona %d z %d.
pt_br: Página %d de %d.
pt_pt: Página %d de %d.
ro: Pagina %d din %d.
ru: Страница %d из %d.
sk: Strana %d z %d.
sr: Stranica %d od %d.
sv_se: Sida %d av %d
tr: Sayfa %d / %d
uk: Сторінка %d з %d.

source: Package
ar: الحزم
cs: Balíček
de: Paket
es_419: Paquete
fi: Paketti
fr: Paquet
he: חבילה
hi_in: पैकेज
hu: Csomag
it: Pacchetto
ja: パッケージ
nb: Pakke
nl: Pakket
pl: Pakiet
pt_br: Pacote
pt_pt: Pacote
ro: Pachet
ru: Пакет
sk: Balíček
sr: Paket
sv_se: Paket
tr: Paket
uk: Пакунок
