Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Filed by
ar: فتحه:
cs: Zadal
de: Eingereicht von
es_419: Solicitado por
fr: Soumise par
he: הוגש ע״י
hi_in: इन द्वारा निवेदित
hu: Kitöltő
it: Inviato da
ja: 送信者
nb: Registrert av
nl: Ingediend door
pl: Złożone przez
pt_br: Criada por
pt_pt: Enviado por
ro: Depusă de
ru: Послан
sk: Vyplnil
sr: Posla
sv_se: Öppnad av
tr: Dolduran
uk: Запаковано через

source: Date
ar: التّاريخ
cs: Datum
de: Datum
es_419: Fecha
fi: Päivämäärä
he: תאריך
hi_in: दिनांक
hu: Dátum
it: Data
ja: 日付
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Data
ru: Дата
sk: Dátum
sr: Datum
sv_se: Datum
tr: Tarih
uk: Дата

source: ~%d day left
cs: Zbývá asi %dden
de: noch ~%d Tag
es_419: ~%d día restante
fr: ~%d jour restant
he: נותר ~%d אחד
hi_in: ~%d दिन शेष
hu: ~%d nap van hátra
it: ~%d giorno rimanente
ja: 残り ~%d 日
nb: ~%d dag igjen
nl: ~%d dag resterend
pl: pozostało ~%d dzień
pt_br: ~%d dia restante
ru: остался ~%d день
sk: ostáva ~%d deň
sr: Preostaje još ~%d dan
sv_se: ~%d dag kvar
tr: ~%d gün kaldı
uk: ~%d день залишився

source: ~%d hour left
ar: بقي بضع دقائق
cs: Zbývá asi %d hodina
de: ~%d Stunde verbleibend
es_419: Aprox. %d hora restante
fr: ~%d heure restante
he: נותרה בערך שעה (%d)
hi_in: ~%d घंटा शेष
hu: ~%d óra van hátra
it: ~%d ora rimanente
ja: 残り ~%d 時間
nb: ~%d time igjen
nl: ~%d uur resterend
pl: pozostała ~%d godzina
pt_br: ~%d hora restante
ro: ~%d oră rămasă
ru: остался ~%d час
sk: ostáva ~%d hodina
sr: Preostao ~%d čas
sv_se: ~%d timme kvar
tr: ~%d saat kaldı
uk: ~%d година залишилася

source: <1 hour left
ar: بقيت أقلّ من ساعة
cs: Zbývá méně než 1 hodina
de: <1 Stunde verbleibend
es_419: < 1 hora restante
fr: < 1 heure restante
he: נותרה פחות משעה
hi_in: <1 घंटा शेष
hu: <1 óra van hátra
it: <1 ora rimanente
ja: 残り <1 時間
nb: <1 time igjen
nl: <1 uur resterend
pl: pozostała <1 godzina
pt_br: <1 hora restante
pt_pt: Falta <1 hora
ro: <1 oră a rămas
ru: осталось меньше часа
sk: ostáva < 1 hodina
sr: <1 sata preostalo
sv_se: <1 timme kvar
tr: <1 saat kaldı
uk: <1 години залишилося

source: Accept
ar: اقبل
cs: Přijmout
de: Akzeptieren
es_419: Aceptar
fr: Accepter
he: קבלה
hi_in: स्वीकारें
hu: Elfogadás
it: Accetta
ja: 承認
nb: Godta
nl: Goedkeuren
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptă
ru: Принять
sk: Prijať
sr: Prihvati
sv_se: Acceptera
tr: Kabul
uk: Прийняти

source: Locked
cs: Zamčeno
de: Gesperrt
es_419: Bloqueada
fr: Verrouillé
he: ננעל
hi_in: लॉक है
hu: Zárolva
it: Bloccato
ja: ロックされています
nb: Låst
nl: Vergrendeld
pl: Zablokowane
pt_br: Travado
pt_pt: Bloqueado
ro: Blocat
ru: Заблокировано
sk: Uzamknuté
sr: Zaključano
sv_se: Låst
tr: Kilitli
uk: Замкнено

source: Close
ar: أغلق
cs: Uzavřít
de: Schließen
es_419: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hi_in: निरस्त
hu: Lezárás
it: Chiudi
ja: クローズ
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sr: Zatvori
sv_se: Stäng
tr: Kapat
uk: Закрити

source: Pending
cs: Čeká na vyřízení
de: Ausstehend
es_419: Pendiente
fr: En attente
he: בהמתנה
hi_in: शेष
hu: Függőben lévő
it: In sospeso
ja: 保留中
nb: I kø
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
ru: Ожидает
sr: Na čekanju
sv_se: Väntar på
tr: Bekliyor
uk: В очікуванні

source: Closed
ar: مغلق
cs: Uzavřeno
de: Geschlossen
es_419: Cerrada
fi: Suljettu
fr: Fermé
he: סגור
hi_in: निरस्त है
hu: Lezárva
it: Chiuso
ja: クローズされました
nb: Lukket
nl: Gesloten
pl: Zamknięte
pt_br: Fechada
pt_pt: Fechado
ro: Închis
ru: Закрыт
sk: Zatvorené
sr: Zatvoreno
sv_se: Stängd
tr: Kapandı
uk: Замкнено

source: Name, Description
ar: الاسم، الوصف
cs: Jméno, popis
de: Name, Beschreibung
es_419: Nombre, descripción
fi: Nimi, kuvaus
fr: Nom, Description
he: שם, תיאור
hi_in: नाम, विवरण
hu: Név, leírás
it: Nome, descrizione
ja: 名前、説明
nb: Navn, beskrivelse
nl: Naam, omschrijving
pl: Nazwa, Opis
pt_br: Nome, descrição
pt_pt: Nome, Descrição
ro: Nume, Descriere
ru: Название, описание
sk: meno, popis
sr: Ime, opis
sv_se: Namn, Beskrivning
tr: İsim, Açıklama
uk: Назва, опис

source: Name Only
ar: الاسم فقط
cs: Pouze jméno
de: Nur Name
es_419: Solo nombre
fi: Pelkkä nimi
fr: Noms seulement
he: שם בלבד
hi_in: केवल नाम
hu: Csak név
it: Solo nome
ja: 名前のみ
nb: Bare navn
nl: Alleen de naam
pl: Tylko nazwy
pt_br: Somente nome
pt_pt: Só Nome
ro: Doar nume
ru: Только название
sk: iba meno
sr: Samo ime
sv_se: Bara namn
tr: Sadece İsim
uk: Назва

source: Exact Name
ar: الاسم بالضّبط
cs: Přesné jméno
de: Exakter Name
es_419: Nombre exacto
fi: Nimi täsmälleen
fr: Nom exact
he: שם מדויק
hi_in: सटीक नाम
hu: Pontos név
it: Nome esatto
ja: 名前完全一致
nb: Eksakt navn
nl: Exacte naam
pl: Dokładnej nazwy
pt_br: Nome exato
pt_pt: Nome exacto
ro: Nume exact
ru: Точное имя
sk: Presné meno
sr: Tačno ime
sv_se: Exakt namn
tr: Tam Ad
uk: Точна назва

source: Exact Package Base
ar: أساس الحزمة بالضّبط
cs: Přesný název základního balíčku
de: Exakte Paketbasis
es_419: Paquete base exacto
fr: Paquet de base exact
he: בסיס החבילה המדויק
hi_in: सटीक पैकेज बेस
hu: Pontos alapcsomag
it: Pacchetto base esatto
ja: パッケージベース完全一致
nb: Eksakt basispakke
nl: Exact basispakket
pl: Dokładnej bazy pakietu
pt_br: Pacote base exato
pt_pt: Pacote Base Exacto
ro: Pachet de bază exact
ru: Точное имя группы
sk: Presná základňa balíčka
sr: Tačna osnova paketa
sv_se: Exakt paket bas
tr: Tam Paket Temeli
uk: Точна база пакунків

source: Co-maintainer
cs: Spolusprávce
es_419: Coencargado
fi: Ylläpitäjäkumppani
fr: Co-mainteneurs
he: מתחזק משנה
hi_in: सह-अनुरक्षक
hu: Társkarbantartó
it: Co-mantenitore
ja: 共同メンテナ
nb: Med-vedlikeholder
nl: Mede-onderhouder
pl: Współopiekuna
pt_br: Comantenedor
ru: Сопровождающий
sr: Koodržavalac
sv_se: Sam-ansvarig
tr: Yardımcı Bakıcı
uk: Ко-супровідник

source: Maintainer, Co-maintainer
cs: Správce, spolusprávce
es_419: Encargado y coencargado
fi: Ylläpitäjä, ylläpitäjäkumppani
fr: Mainteneur, co-mainteneur
he: מתחזק, מתחזק משנה
hi_in: अनुरक्षक, सह-अनुरक्षक
hu: Karbantartó, társkarbantartó
it: Mantenitore, Co-mantenitore
ja: メンテナ, 共同メンテナ
nb: Vedlikeholder, med-vedlikeholder
nl: Eigenaar, Mede-onderhouder
pl: Opiekuna, współopiekuna
pt_br: Mantenedor, comantenedor
ru: Ответственный, сопровождающий
sr: Održavalac, koodržavalac
sv_se: Ansvarig, Sam-ansvariga
tr: Bakıcı, Yardımcı Bakıcı
uk: Супровідник, ко-супровідник

source: All
ar: الكلّ
cs: Vše
de: Alle
es_419: Todos
fi: Kaikki
fr: Tout
he: הכול
hi_in: सभी
hu: Összes
it: Tutti
ja: 全て
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetky
sr: svi
sv_se: Alla
tr: Tümü
uk: Всі

source: Flagged
ar: المعلّمة
cs: Označené
de: Markiert
es_419: Marcados
fi: Merkitty
fr: Étiqueté
he: מסומנת
hi_in: चिन्हित
hu: Jelölt
it: Non aggiornati
ja: フラグ付き
nb: Markert
nl: Gemarkeerd
pl: Oznaczone
pt_br: Marcado
pt_pt: Marcados
ro: Marcate
ru: Отмеченные
sk: Označené
sr: označeni
sv_se: Flaggade
tr: İşaretlenmiş
uk: Позначені

source: Not Flagged
ar: غير المعلّمة
cs: Neoznačené
de: Nicht markiert
es_419: No marcados
fi: Ei merkitty
fr: Non étiqueté
he: לא מסומנת
hi_in: अचिन्हित
hu: Nem jelölt
it: Aggiornati
ja: フラグなし
nb: Umarkert
nl: Ongemarkeerd
pl: Nieoznaczone
pt_br: Não marcado
pt_pt: Não marcados
ro: Nemarcate
ru: Неотмеченные
sk: Neoznačené
sr: neoznačeni
sv_se: Inte flaggade
tr: İşaretlenmemiş
uk: Не позначені

source: Name
ar: الاسم
cs: Název
es_419: Nombre
fi: Nimi
fr: Nom
he: שם
hi_in: नाम
hu: Név
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwy
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sr: Ime
sv_se: Namn
tr: İsim
uk: Назва

source: Voted
ar: مصوّت عليها
cs: Hlasoval/a jsem
de: Abgestimmt
es_419: Votado
fi: Äänestin
fr: Voté
he: הצביעו
hi_in: मतदान किया गया
hu: Szavazva
it: Votato
ja: 投票済
nb: Din stemme
nl: Gestemd
pl: Liczby głosów
pt_br: Votado
pt_pt: Votou
ro: Votat
ru: Мой голос
sk: Hlasoval
sr: Dat glas
sv_se: Röstade
tr: Oylanmış
uk: Проголосовано

source: Last modified
ar: آخر تعديل
cs: Naposledy změněno
de: Zuletzt geändert
es_419: Última modificación
fr: Dernière modification
he: מועד שינוי אחרון
hi_in: अंतिम बार परिवर्तन
hu: Legutóbb módosítva
it: Ultima modifica
ja: 最終更新日
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatniej modyfikacji
pt_br: Última modificação
pt_pt: Última modificação
ro: Ultima modificare
ru: Последнее обновление
sk: Naposledy zmenený
sr: Poslednja izmena
sv_se: Senast modifierad
tr: Son düzenleme
uk: Востаннє змінювалося

source: Ascending
ar: تصاعديًّا
cs: Vzestupně
de: Aufsteigend
es_419: Ascendente
fi: Nouseva
fr: Ascendant
he: עולה
hi_in: आरोह
hu: Növekvő
it: Ascendente
ja: 昇順
nb: Stigende
nl: Oplopend
pl: Rosnąco
pt_br: Crescente
pt_pt: Ascendente
ro: Crescător
ru: По возрастанию
sk: Vzostupne
sr: rastući
sv_se: Stigande
tr: Eskiden yeniye
uk: Висхідний

source: Descending
ar: تنازليًّا
cs: Sestupně
de: Absteigend
es_419: Descendente
fi: Laskeva
fr: Descendant
he: יורד
hi_in: अवरोह
hu: Csökkenő
it: Discendente
ja: 降順
nb: Synkende
nl: Aflopend
pl: Malejąco
pt_br: Decrescente
pt_pt: Descendente
ro: Descrescător
ru: По убыванию
sk: Zostupne
sr: opadajući
sv_se: Fallande
tr: Yeniden eskiye
uk: Спадний

source: Enter search criteria
ar: أدخل معايير البحث
cs: Zadat kritéria vyhledávání
de: Suchkriterien eingeben
es_419: Introduzca el criterio de búsqueda
fr: Saisissez les critères de recherche
he: נא להזין תנאי חיפוש
hi_in: खोज मानदंड दर्ज करें
hu: Keresési feltételek megadása
it: Seleziona i criteri di ricerca
ja: 検索条件を入力
nb: Angi søkekriterier
nl: Voer zoekcriteria in
pl: Wprowadź kryteria wyszukiwania
pt_br: Digite os critérios de pesquisa
pt_pt: Introduzir critério de pesquisa
ro: Introdu criteriul de căutare
ru: Введите критерии поиска
sk: Zadaj kritériá pre vyhľadávanie
sr: Unesite kriterijum pretrage
sv_se: Skriv in sök kriterier
tr: Arama kriteri girin
uk: Введіть критерії пошуку

source: Search by
ar: ابحث حسب
cs: Vyhledat dle
de: Suche nach
es_419: Buscar por
fi: Etsintäperuste
fr: Rechercher par
he: חיפוש לפי
hi_in: खोज हेतु मापदंड
hu: Keresés eszerint
it: Cerca per
ja: 検索対象
nb: Søk etter
nl: Zoeken op
pl: Szukaj według
pt_br: Pesquisar por
pt_pt: Procurar por
ro: Caută după
ru: Искать по
sk: Vyhľadávať podľa
sr: Traži se
sv_se: Sök efter
tr: Buna göre ara
uk: Де шукати

source: Out of Date
ar: القديمة
cs: Neaktuální
de: Veraltet
es_419: Desactualizado
fi: Vanhentunut
fr: Périmé
he: לא עדכני
hi_in: पुराने
hu: Elavult
it: Non aggiornati
nb: Ut på dato
nl: Verouderd
pl: Nieaktualne
pt_br: Desatualizado
pt_pt: Desactualizado
ro: Neactualizate
ru: Устарел
sk: Neaktuálne
sr: Zastareli paketi
sv_se: Utdaterat
tr: Güncelliğini Yitirmiş
uk: Застарілих

source: Sort by
ar: افرز حسب
cs: Řadit dle
de: Sortieren nach
es_419: Ordenar por
fi: Järjestelyperuste
fr: Trier par
he: סידור לפי
hi_in: अनुक्रमण
hu: Rendezés
it: Ordina per
ja: ソート
nb: Sorter etter
nl: Sorteren op
pl: Sortuj według
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortează după
ru: Сортировать по
sk: Zotriediť podľa
sr: Složi prema
sv_se: Sortera efter
tr: Sırala
uk: Упорядкувати за

source: Sort order
ar: ترتيب الفرز
cs: Řadit
de: Neu ordnen
es_419: Orden
fi: Järjestelyperuste
fr: Ordre de tri
he: סדר המיון
hi_in: क्रम
hu: Rendezési sorrend
it: Ordina in modo
ja: ソート順
nb: Sortering
nl: Sorteervolgorde
pl: Porządek sortowania
pt_br: Ordem de classificação
pt_pt: Ordem de ordenação
ro: Ordinea sortării
ru: Порядок сортировки
sk: Zotriediť
sr: Način ređanja
sv_se: Sorterings ordning
tr: Sıralama düzeni
uk: Порядок упорядкування

source: Per page
ar: لكلّ صفحة
cs: Výsledků na stránku
de: Pro Seite
es_419: Por página
fi: Sivua kohden
fr: Par page
he: לפי דף
hi_in: प्रति पृष्ठ
hu: Laponként
it: Per pagina
ja: 表示件数
nb: Treff per side
nl: Per pagina
pl: Elementów na stronę
pt_br: Por página
pt_pt: Por página
ro: Per pagină
ru: Постранично
sk: Na stránku
sr: Po stranici
sv_se: Per sida
tr: Her sayfa
uk: Результатів на сторінку

source: Go
ar: انطلق
cs: Hledat
de: Los
es_419: Ir
fi: Etsi
fr: Aller
he: מעבר
hi_in: खोजें
hu: Mehet
it: Cerca
ja: 検索
nb: Søk nå
nl: Ga
pl: Szukaj
pt_br: Pesquisar
pt_pt: Ir
ro: Înainte
ru: Поехали
sk: Choď
sr: Idi
sv_se: Gå
tr: Git
uk: Перейти

source: Orphans
ar: اليتيمة
cs: Bez vlastníka
de: Verwaiste Pakete
es_419: Abandonados
fi: Orvot
fr: Orphelins
he: יתומות
hi_in: निरर्थक पैकेज
hu: Árvák
it: Orfani
ja: 孤児のパッケージ
nb: Eierløse
nl: Onbeheerd
pl: Osierocone pakiety
pt_br: Órfãos
pt_pt: Órfãos
ro: Orfane
ru: Сироты
sk: Osirené
sr: Siročići
sv_se: Herrelösa
tr: Sahipsiz
uk: Покинуті

source: Error retrieving package list.
ar: خطأ في استرجاع قائمة الحزم.
cs: Načtení seznamu balíčků se nezdařilo.
de: Fehler beim Aufrufen der Paket-Liste.
es_419: Error al recuperar la lista de paquetes.
fi: Virhe pakettilistaa noudettaessa.
fr: Erreur en récupérant la liste des paquets.
he: שגיאה בעת קבלת רשימת החבילות.
hi_in: पैकेज सूची प्राप्त करने हेतु त्रुटि।
hu: Hiba történt a csomaglista letöltése közben.
it: Si è verificato un errore durante il recupero della lista dei pacchetti.
ja: パッケージリスト取得エラー。
nb: Feil ved mottagelse av pakkeliste.
nl: De pakketlijst kan niet worden opgehaald.
pl: Wystąpił błąd podczas otrzymywania listy pakietów.
pt_br: Erro ao obter a lista de pacotes.
pt_pt: Erro ao obter lista de pacotes.
ro: Eroare la preluarea listei de pachete.
ru: Ошибка получения списка пакетов.
sk: Chyba pri získavaní zoznamu balíčkov.
sr: Greška pri pruzimanju spiska paketa.
sv_se: Fel inträffade vid hämt av paket listan.
tr: Paket listesi alınırken hata oluştu.
uk: Помилка отримання списку пакунків.

source: No packages matched your search criteria.
ar: لا حزم طابقت معايير بحثك.
cs: Zadaným kritériím neodpovídá žádný balíček.
de: Die Suchkriterien erzielten keine Treffer in Pakete.
es_419: Ningún paquete coincide con su criterio de búsqueda.
fi: Hakuasi vastaavia paketteja ei löydy.
fr: Aucun paquet ne correspond à vos critères de recherche.
he: אין חבילות התואמות לנתוני החיפוש שלך.
hi_in: आपके खोज मानदंड हेतु कोई पैकेज नहीं मिला।
hu: Nincs a keresési feltételeknek megfelelő csomag.
it: Nessun pacchetto corrisponde ai tuoi criteri di ricerca.
ja: 検索条件に一致するパッケージがありません。
nb: Ingen pakker her.
nl: Er zijn geen pakketten die overeenkomen met uw zoekcriteria.
pl: Nie znaleziono pakietów spełniających kryteria wyszukiwania.
pt_br: Nenhum pacote correspondeu aos seus critérios de pesquisa.
pt_pt: Nenhum pacote corresponde aos critérios de procura.
ro: Niciun pachet nu s-a potrivit criteriului de căutare.
ru: Нет пакетов по выбранному критерию поиска.
sk: Žiadne balíčky nezodpovedajú vaším vyhľadávacím kritériám.
sr: Nijedan paket ne odgovara kriterijumu pretrage.
sv_se: Inga paket matchade dina sök kriterier.
tr: Arama ölçütünüz ile eşleşen paket bulunamadı.
uk: За вашим запитом не знайдено пакунків.

source: %d package found.
ar: لم يُعثر على أيّة حزمة.
cs: Nalezen %d balíček.
de: %d Paket gefunden.
es_419: %d paquete fue encontrado.
fr: %d paquet trouvé.
he: נמצאה חבילה %d.
hi_in: %d पैकेज मिले।
hu: %d csomag található.
it: È stato trovato %d pacchetto.
ja: パッケージが %d 個見つかりました。
nb: Fant %d pakke.
nl: %d pakket gevonden
pl: %d pakiet znaleziono
pt_br: %d pacote encontrado.
pt_pt: %d pacote encontrado.
ro: %d pachet găsit
ru: Найдено %d пакет.
sk: %d nájdených balíčkov.
sr: Nađen %d paket.
sv_se: %d paket hittat
tr: %d adet paket bulundu.
uk: Знайдено %d пакунок.

source: Version
ar: الإصدارة
cs: Verze
es_419: Versión
fi: Versio
he: גרסה
hi_in: संस्करण
hu: Verzió
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sr: Verzija
tr: Sürüm
uk: Версія

source: Popularity is calculated as the sum of all votes with each vote being weighted with a factor of %.2f per day since its creation.
cs: Popularita je vypočtena jako součet všech hlasů, přičemž každý hlas je vážen faktorem %.2f za den od jeho vytvoření..
de: Die Beliebtheit wird als die Summe aller Stimmen berechnet, wobei jede Stimme mit dem Faktor %.2f pro Tag seit der Erstellung gewichtet wird.
es_419: La Popularidad es calculada como la suma de todos los votos ponderados con un factor de %.2f por día desde la creación del paquete.
fi: Suosio lasketaan ottamalla äänien summa ja painottamalla jokaista ääntä kertoimella %.2f joka päivä sen luomisesta lähtien.
fr: La popularité est calculée à partir de la somme de tous les votes, chacun étant pondéré par un facteur de %.2f par jour depuis sa création.
he: הפופולריות מחושבת כסכום של כל ההצבעות כאשר כל הצבעה נשקלת עם מקדם של %.2f ליום מאז שנוצרה.
hi_in: पैकेज लोकप्रियता की गणना उसके निर्माण उपरांत प्रति दिन से %.2f कारक युक्त प्रत्येक मत के साथ सभी मतों के योग के रूप में की जाती है।
hu: A népszerűség az összes szavazatból kerül számításra. Minden egyes szavazat súlyozásra kerül naponta %.2f-as faktorral a létrehozása óta.
it: La popolarità è calcolata come somma di tutti i voti ponderati con un fattore di %.2f al giorno dalla sua creazione.
ja: 人気度は各投票にパッケージ作成日からの日数を %.2f 倍した全投票の合計で計算されます。
nb: Populariteten beregnes som summen av alle stemmer der hver stemme vekktes med en faktor på %.2f per dag siden den ble avlagt.
nl: De populariteit wordt vastgesteld op basis van het totaal aantal stemmen plus een factor %.2f per dag sinds de aanmaak.
pt_br: Popularidade é calculada como a soma de todos os votos, sendo cada voto pesado com um fator de %.2f por dia desde sua criação.
ru: Популярность считается, как сумма всех голосов, где каждый голос взвешен с коэффициентом %.2f за каждый день разницы между днём голосования и днём загрузки пакета.
sk: Popularita sa počíta ako súčet všetkých hlasov, pričom každý hlas je prenásobený váhovým koeficientom %.2f každý deň od jeho pridania.
sr: Popularnost se izračunava kao suma svih glasova, gde svaki glas ima teži %.2f po danu od kada je dat.
sv_se: Populäritet räknas ut som summan av alla röster, och alla röster har en vikt med en faktor av %.2f per dag sedan den skapades.
tr: Popülarite, oluşturulmasından itibaren günlük %.2f oranı ile ağırlaştırılarak bulunan her oyun toplamı ile ölçülür.
uk: Популярність розраховується як сума всіх голосувань, де кожен голос береться з ваговим коефіцієнтом %.2f за кожен день з часу створення.

source: Yes
ar: نعم
cs: Ano
de: Ja
es_419: Sí
fi: Kyllä
fr: Oui
he: כן
hi_in: हाँ
hu: Igen
it: Sì
ja: はい
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sr: Da
sv_se: Ja
tr: Evet
uk: Так

source: orphan
ar: يتيمة
cs: bez vlastníka
de: Verwaist
es_419: abandonado
fi: orpo
fr: orphelin
he: יתומה
hi_in: निरर्थक पैकेज
hu: árva
it: orfano
ja: 孤児
nb: eierløs
nl: onbeheerd
pl: pakiet osierocony
pt_br: órfão
pt_pt: Órfão
ro: orfan
ru: брошеный
sk: osirelý
sr: sirčoić
sv_se: herrelös
tr: sahipsiz
uk: покинутий

source: Actions
ar: الإجراءات
cs: Akce
de: Aktionen
es_419: Acciones
fi: Toiminnot
he: פעולות
hi_in: कार्य
hu: Tevékenységek
it: Azioni
ja: アクション
nb: Handlinger
nl: Acties
pl: Działania
pt_br: Ações
pt_pt: Acções
ro: Acțiuni
ru: Действия
sk: Akcie
sr: Radnje
sv_se: Handlingar
tr: Eylemler
uk: Дії

source: Unflag Out-of-date
ar: أزل التّعليم كقديمة
cs: Zrušit označení za neaktuální
de: "veraltet"-Markierung entfernen
es_419: Desmarcar como actualizado
fi: Ei vanhentunut
fr: Retirer l'étiquette « périmé »
he: ביטול סימון כלא עדכנית
hi_in: पुराने के रूप में अचिन्हित करें
hu: Elavultság visszavonása
it: Il pacchetto è aggiornato
ja: Out-of-date フラグを降ろす
nb: Fjern flagg
nl: Demarkeren als verouderd
pl: Odznacz jako nieaktualny
pt_br: Desmarcar desatualizado
pt_pt: Desmarcar como Desactualizado
ro: Elimină marcajul de Neactualizat
ru: Убрать флаг Устаревший
sk: Odznač ako neaktuálny
sr: Ukloni oznaku zastarelosti
sv_se: Avflagga utdaterat
tr: "Güncelliğini Yitirmiş" İşaretini Kaldır
uk: Зняти мітку «застарілий»

source: Adopt Packages
ar: تبنّ الحزم
cs: Převzít balíčky
de: Pakete übernehmen
es_419: Adoptar paquetes
fi: Adoptoi paketit
fr: Adopter des paquets
he: אימוץ חבילות
hi_in: पैकेज स्वामित्व लें
hu: Csomagok örökbefogadása
it: Adotta il pacchetto
ja: パッケージの承継
nb: Adopter pakker
nl: Eigenaar worden
pl: Przejmij pakiety
pt_br: Adotar pacotes
pt_pt: Adoptar Pacotes
ro: Adoptă pachete
ru: Усыновить пакеты
sk: Adoptuj balíčky
sr: Usvoji paket
sv_se: Adoptera paketen
tr: Paketleri Sahiplen
uk: Прийняти пакунки

source: Disown Packages
ar: تنازل عن الحزم
cs: Zřeknout se balíčků
de: Betreuung der Pakete abgeben
es_419: Abandonar paquetes
fi: Hylkää paketit
fr: Destituer les paquets
he: ניתוק בעלות על חבילות
hi_in: पैकेज स्वामित्व निरस्त करें
hu: Csomagok árván hagyása
it: Abbandona il pacchetto
ja: パッケージの放棄
nb: Gjør pakker eierløse
nl: Pakketten onteigenen
pl: Porzuć pakiety
pt_br: Abandonar pacotes
pt_pt: Renunciar Pacotes
ro: Abandonează pachete
ru: Бросить пакеты
sk: Vyvlastni balíčky
sr: Odrekni se paketa
sv_se: Gör paket herrelösa
tr: Paketleri sahiplenmeyi bırak
uk: Зректися пакунків

source: Delete Packages
ar: احذف الحزم
cs: Smazat balíčky
de: Pakete löschen
es_419: Borrar paquetes
fi: Poista paketit
fr: Supprimer des paquets
he: מחיקת חבילות
hi_in: पैकेज हटाएँ
hu: Csomagok törlése
it: Elimina il pacchetto
ja: パッケージの削除
nb: Slett pakker
nl: Pakketten verwijderen
pl: Usuń pakiety
pt_br: Excluir pacotes
pt_pt: Apagar Pacotes
ro: Șterge pachete
ru: Удалить пакеты
sk: Vymaž balíčky
sr: Obriši pakete
sv_se: Radera paketen
tr: Paketleri Sil
uk: Вилучити пакунки

source: Confirm
ar: أكّد
cs: Potvrdit
de: Bestätige
es_419: Confirmar
fi: Vahvista
fr: Confirmer
he: אישור
hi_in: पुष्टि करें
hu: Megerősítés
it: Conferma
ja: 確認
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmare
ru: Подтвердить
sk: Potvrď
sr: Potvrdi
sv_se: Konfirmera
tr: Onayla
uk: Підтвердити

source: Any type
ar: أيّ نوع
cs: Jakýkoliv
de: Beliebiger Typ
es_419: Cualquier tipo
fi: Mikä tahansa
fr: Tout type
he: כל סוג
hi_in: कोई भी प्रकार
hu: Bármilyen típus
it: Qualsiasi tipo
ja: 全てのタイプ
nb: Hvilken som helst type
nl: Elk type
pl: Dowolnego typu
pt_br: Qualquer tipo
pt_pt: Qualquer tipo
ro: Orice tip
ru: Любой тип
sk: Ľub. typ
sr: Bilo koji tip
sv_se: Alla typer
tr: Herhangi bir tür
uk: Будь-який тип

source: Search
ar: ابحث
cs: Hledat
de: Suche
es_419: Buscar
fi: Etsi
fr: Rechercher
he: חיפוש
hi_in: खोजें
hu: Keresés
it: Cerca
ja: 検索
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisa
pt_pt: Procurar
ro: Caută
ru: Поиск
sk: Hľadaj
sr: Pretraži
sv_se: Sök
tr: Ara
uk: Пошук

source: Statistics
ar: الإحصائيّات
cs: Statistiky
de: Statistiken
es_419: Estadísticas
fi: Tilastoja
fr: Statistiques
he: סטטיסטיקה
hi_in: आँकड़ें
hu: Statisztika
it: Statistiche
ja: 統計
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistika
sr: Statistika
sv_se: Statistik
tr: İstatistikler
uk: Статистика

source: Orphan Packages
ar: الحزم اليتيمة
cs: Bez vlastníka
de: Verwaiste Pakete
es_419: Paquetes Abandonados
fi: Hylättyjä paketteja
fr: Paquets orphelins
he: חבילות יתומות
hi_in: निरर्थक पैकेज
hu: Árva csomagok
it: Pacchetti orfani
ja: 孤児のパッケージ
nb: Eierløse pakker
nl: Onteigend
pl: Osierocone pakiety
pt_br: Pacotes órfãos
pt_pt: Pacotes Órfãos
ro: Pachete orfane
ru: Брошеные пакеты
sk: Osirelé balíčky
sr: Paketa siročića
sv_se: Härrelösa paket
tr: Sahipsiz Paketler
uk: Покинуті пакунки
