Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Enter the package name you wish to merge the package into.
ar: أدخل اسم الحزمة التي ترغب بدمج الحزمة معها.
cs: Zadejte název balíčku, do kterého chcete tento balíček sloučit.
de: Trag den Namen des Pakets ein, in welches Du das vorliegende Paket verschmelzen willst.
es_419: Introduzca el nombre del paquete que desea fusionar.
fi: Valitse kohdepaketti.
fr: Saisissez le nom du paquet dans lequel vous souhaitez fusionner ce paquet.
he: נא להזין את שם החבילה שאליה ברצונך למזג את החבילה.
hi_in: पैकेज विलय हेतु पैकेज नाम दर्ज करें।
hu: Add meg a csomag nevét, amibe szeretnéd beolvasztani a csomagot.
it: Digita il nome del pacchetto che desideri unire all'interno del pacchetto.
ja: このパッケージをマージしたいパッケージ名を入力してください。
nb: Angi navnet på pakken du ønsker å slå denne pakken sammen med.
nl: Geef de naam op van het pakket waarmee dit pakket moet worden samengevoegd.
pl: Podaj nazwę pakietu, pod którą chcesz dokonać scalenia pakietu.
pt_br: Digite o nome do pacote para o qual você deseja mesclar o pacote.
pt_pt: Introduza o nome do pacote com o qual deseja realizar a fusão.
ro: Introdu numele pachetului cu care vrei să fie fuzionat acest pachet.
ru: Введите имя пакета, с которым вы хотите объединить этот пакет.
sk: Zadajte meno balíčka, do ktorého chcete zlúčiť uvedený balíček.
sr: Unesite ime paketa sa kojim želite da spojite ovaj paket.
sv_se: Skriv in paket namnet du viss slå ihop detta paket med.
tr: Birleştirmek istediğiniz paketin ismini girin.
uk: Введіть назву пакунка, до якого потрібно приєднати цей.

source: Merge into:
ar: ادمج مع:
cs: Sloučit do:
de: Verschmelze in:
es_419: Fusionar dentro:
fi: Yhdistä tähän pakettiin:
fr: Fusionner dans :
he: מיזוג לתוך:
hi_in: इसमें विलय करें :
hu: Beolvasztás ebbe:
it: Unisci con:
ja: マージ先:
nb: Slå sammen til:
nl: Samenvoegen met:
pl: Scal z:
pt_br: Mesclar em:
pt_pt: Fundir com:
ro: Fuzionează cu:
ru: Объединить с:
sk: Zlúčiť do:
sr: Spoji sa:
sv_se: Slå ihop in i:
tr: Şununla birleştir:
uk: Об’єднати з:

source: Confirm package merge
ar: أكّد دمج الحزم
cs: Potvrdit spojení balíčku
de: Bestätige Verschmelzung der Pakete
es_419: Confirmar fusión de paquetes
fi: Vahvista pakettien yhdistäminen
fr: Confirmer la fusion du paquet
he: אימות מיזוג חבילה
hi_in: पैकेज विलय पुष्टिकरण
hu: Csomag beolvasztásának megerősítése
it: Conferma di voler unire il pacchetto
ja: パッケージマージの確認
nb: Bekreft sammenslåing
nl: Samenvoeging bevestigen
pl: Potwierdź scalenie pakietu
pt_br: Confirmar a mesclagem de pacotes
pt_pt: Confimar fusão de pacote
ro: Confirmă fuzionarea pachetului
ru: Подтвердить объединение пакетов
sk: Potvrďte zlúčenie balíčka
sr: Potvrdite spajanje
sv_se: Konfirmera ihopslagning
tr: Paket birleştirme onayı
uk: Підтвердити об’єднання пакунків

source: Merge
ar: دمج
cs: Spojit
de: Verschmelzen
es_419: Fusión
fi: Liitä
fr: Fusionner
he: מיזוג
hi_in: विलय करें
hu: Beolvasztás
it: Unisci
ja: マージ
nb: Slå sammen
nl: Samenvoegen
pl: Scal
pt_br: Mesclar
pt_pt: Fundir
ro: Fuzionare
ru: Объединить
sk: Zlúčiť
sr: Spoji
sv_se: Slå ihop
tr: Birleştir
uk: Об’єднати

source: Only Package Maintainers and Developers can merge packages.
he: רק מתחזקי ומפתחי חבילות יכולים למזג חבילות.
it: Solo i manutentori del pacchetto e gli sviluppatori possono unire i pacchetti.
nl: Alleen pakketbeheerders en ontwikkelaars kunnen pakketten samenvoegen.
pt_br: Apenas Mantenedores de Pacote e Desenvolvedores podem mesclar pacotes.
sv_se: Endast paketunderhållare och utvecklare kan slå samman paket.

source: Submit Request
cs: Odeslat žádost
de: Anfrage absenden
es_419: Enviar Solicitud
fi: Lähetä pyyntö
fr: Soumettre une demande
he: שליחת בקשה
hi_in: अनुरोध निवेदित करें
hu: Kérelem beküldése
it: Invia la richiesta
ja: リクエストを送信
nb: Send inn forespørsel
nl: Verzoek indienen
pl: Prześlij prośbę
pt_br: Enviar requisição
pt_pt: Submeter Pedido
ru: Отправить запрос
sk: Odoslať žiadosť
sr: Podnesi zahtev
sv_se: Skicka In Förfrågning
tr: İstek Oluştur
uk: Надіслати запит

source: Close Request
ar: أغلق الطّلب
cs: Uzavřít žádost
de: Anfrage schließen
es_419: Cerrar Solicitud
fi: Sulje pyyntö
fr: Fermer la requête
he: סגירת בקשה
hi_in: अनुरोध निरस्त करें
hu: Kérelem lezárása
it: Chiudi la richiesta
ja: リクエストをクローズ
nb: Lukk forespørsel
nl: Verzoek sluiten
pl: Zamknij prośbę
pt_br: Fechar requisição
pt_pt: Fechar Pedido
ro: Închide cererea
ru: Закрыть запрос
sk: Zatvoriť žiadosť
sr: Zatvori zahtev
sv_se: Stäng förfrågning
tr: Kapama Talebi
uk: Закриття запиту

source: First
ar: الأولى
cs: První
de: Erste
es_419: Primero
fi: Ensimmäinen
fr: Première
he: ראשון
hi_in: पहला
hu: Első
it: Primo
ja: 最初
nb: Første
nl: Eerste
pl: Pierwsza
pt_br: Primeiro
pt_pt: Primeiro
ro: Prim
ru: Первый
sk: Prvý
sr: Prva
sv_se: Första
tr: İlk
uk: Перший

source: Previous
ar: السّابقة
cs: Předchozí
de: Zurück
es_419: Anterior
fi: Edellinen
fr: Précédente
he: הקודם
hi_in: पिछला
hu: Előző
it: Precedente
ja: 前へ
nb: Forrige
nl: Vorige
pl: Poprzednia
pt_br: Anterior
pt_pt: Anterior
ro: Precedent
ru: Назад
sk: Predchádzajúci
sr: Prethodna
sv_se: Förra
tr: Önceki
uk: Попередній

source: Next
ar: التّالية
cs: Další
de: Weiter
es_419: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi_in: अगला
hu: Következő
it: Successivo
ja: 次へ
nb: Neste
nl: Volgende
pl: Następna
pt_br: Próxima
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sr: Sledeća
sv_se: Nästa
tr: İleri
uk: Далі

source: Last
ar: الأخيرة
cs: Poslední
de: Letzte
es_419: Último
fi: Viimeinen
fr: Dernière
he: אחרון
hi_in: अंतिम
hu: Utolsó
it: Ultimo
ja: 最後
nb: Siste
nl: Laatste
pl: Ostatnia
pt_br: Última
pt_pt: Ultimo.
ro: Ultim
ru: Последний
sk: Posledný
sr: Zadnja
sv_se: Sista
tr: Son
uk: Останній

source: Requests
ar: الطّلبات
cs: Žádosti
de: Anfragen
es_419: Solicitudes
fi: Pyynnöt
fr: Requêtes
he: בקשות
hi_in: अनुरोध
hu: Kérelmek
it: Richieste
ja: リクエスト
nb: Forespørsler
nl: Verzoeken
pl: Prośby
pt_br: Requisições
pt_pt: Pedidos
ro: Cereri
ru: Запросы
sk: Žiadosti
sr: Zahtevi
sv_se: Förfrågningar
tr: Talepler
uk: Запити

source: Register
ar: سجّل
cs: Registrace
de: Registrieren
es_419: Registro
fi: Rekisteröidy
fr: S’inscrire
he: הרשמה
hi_in: पंजीकरण
hu: Regisztráció
it: Registrati
ja: 登録
nb: Registrer
nl: Registreren
pl: Zarejestruj się
pt_br: Registrar
pt_pt: Registar
ro: Înregistrare
ru: Регистрация
sk: Registrovať
sr: Registracija
sv_se: Registrera
tr: Kayıt ol
uk: Зареєструватись

source: Use this form to create an account.
ar: استخدم هذه الاستمارة لإنشاء حساب.
cs: Tento formulář použijte k vytvoření účtu.
de: Benutze dieses Formular, um ein Konto zu erstellen.
es_419: Use este formulario para crear una cuenta.
fi: Käytä tätä lomaketta uuden käyttäjätilin luomiseen.
fr: Utilisez ce formulaire pour créer un compte.
he: ניתן להשתמש בטופס זה על מנת ליצור חשבון.
hi_in: यह प्रपत्र उपयोग कर अकाउंट बनाएँ।
hu: Használja ezt a űrlapot felhasználói fiók létrehozására.
it: Usa questo modulo per creare un account.
ja: このフォームを使ってアカウントを作成してください。
nb: Bruk dette feltet for å opprette en konto.
nl: Gebruik dit formulier om een ​​account aan te maken.
pl: Przy użyciu tego formularza możesz utworzyć konto.
pt_br: Utilize este formulário para criar uma conta.
pt_pt: Para criar uma conta utilize este formulário.
ro: Folosește acest formular pentru a crea un cont.
ru: Используйте эту форму для создания учетной записи.
sk: Použite tento formulár pre vytvorenie účtu.
sr: Ovim formularom pravite nalog.
sv_se: Använd det här fältet för att skapa ett konto.
tr: Yeni bir hesap oluşturmak için bu formu kullanın.
uk: Створіть обліковий запис за допомогою цієї форми.

source: Terms of Service
cs: Podmínky užívání
de: Nutzungsbedingungen
es_419: Terminos y condiciones
fi: Palveluehdot
fr: Conditions de service
he: תנאי השירות
hi_in: सेवा की शर्तें
hu: A szolgáltatás feltételei
it: Termini di servizio
ja: 利用規約
nb: Betingelser
nl: Algemene voorwaarden
pl: Zasady korzystania
pt_br: Termos de Serviço
pt_pt: Termos do Serviço
ru: Условия обслуживания
sr: Uslovi korišćenja
sv_se: Användarvillkor
tr: Kullanım Şartları
uk: Умови обслуговування

source: The following documents have been updated. Please review them carefully:
cs: Následující dokumenty byly aktualizovány. Pozorně si je prosím přečtěte:
de: Die folgenden Dokumente wurden aktualisiert, bitte aufmerksam überprüfen:
es_419: Los siguientes documentos han sido actualizados. Por favor revíselos cuidadosamente:
fi: Seuraavat dokumentit on päivitetty. Kertaa ne huolellisesti:
fr: Les documents suivants ont été mis à jours. Merci de les consulter attentivement :
he: המסמכים הבאים עודכנו. נא לסקור אותם בקפידה:
hi_in: निम्नलिखित प्रलेखों में परिवर्तन हुए हैं। कृपया ध्यानपूर्वक पढ़ें :
hu: A következő dokumentumok frissítésre kerültek. Kérlek nézd át őket alaposan:
it: I seguenti documenti sono stati aggiornati. Riesaminali attentamente:
ja: 以下の文章は更新されています。注意して読んでください:
nb: Disse dokumentene har blitt oppdatert. Vennligst les nøye gjennom:
nl: De volgende documenten zijn bijgewerkt - lees ze zorgvuldig door:
pl: Zaktualizowano następujące dokumenty. Przejrzyj je dokładnie:
pt_br: Os seguintes documentos foram atualizados. Por favor, revise-os cuidadosamente:
pt_pt: Os seguintes documentos foram atualizados. Porfavor verifique-os com cuidado:
ru: Этот документ был обновлён, ознакомьтесь с ним внимательно:
sr: Sledeći dokumenti su ažurirani. Molimo da ih pažljivo pročitate:
sv_se: Följande dokument har uppdaterats. Vänligen granska dem noggrant:
tr: Aşağıdaki belgeler güncellendi. Lütfen bunları dikkatle inceleyin:
uk: Наступні документи оновлено. Перевірте їх уважно:

source: revision %d
cs: revize %d
es_419: Revisión %d
fi: versio %d
fr: version %d
he: מהדורה %d
hi_in: संशोधन %d
hu: revízió %d
it: revisione %d
ja: 改訂 %d
nb: revisjon %d
nl: revisie %d
pl: wydanie %d
pt_br: revisão %d
pt_pt: revisão %d
ru: редакция %d
sk: revízia: %d
sr: revizija %d
tr: düzeltme %d
uk: перегляд %d

source: I accept the terms and conditions above.
cs: Souhlasím s výše uvedenými podmínkami.
de: Ich akzeptiere die obigen Nutzungsbedingungen.
es_419: Acepto las Terminos y condiciones anteriores.
fi: Hyväksyn ylläolevat ehdot.
fr: J'accepte les modalités ci-avant.
he: התנאים שלעיל מקובלים עלי.
hi_in: मैं ऊपर दिए गए नियम व शर्तों को स्वीकारता हूँ।
hu: Elfogadom a feljebb megadott feltételeket.
it: Io accetto i termini e le condizioni di cui sopra.
ja: 私は上記の利用規約を承認します。
nb: Jeg godtar betingelsene ovenfor.
nl: Ik ga akkoord met de algemene voorwaarden.
pl: Akceptuję powyższe warunki i zasady.
pt_br: Eu aceito os termos e condições acima.
pt_pt: Eu aceito os termos e condições acima mencionados.
ru: Я принимаю приведённые выше положения и условия.
sr: Prihvatam gore navedene uslove.
sv_se: Jag accepterar villkoren ovan.
tr: Yukarıdaki şartlar ve koşulları kabul ediyorum.
uk: Я приймаю подані вище терміни і умови.

source: Package Maintainer
he: מתחזקי חבילה
hi_in: पैकेज अनुरक्षक
it: Manutentore del pacchetto
nl: Pakketbeheerder
pl: Opiekun pakietu
pt_br: Mantenedor de Pacote
sk: Správca balíčkov
sv_se: Paketunderhållare

source: Could not retrieve proposal details.
ar: تعذّر استرجاع تفاصيل الرّأي.
cs: Načtení informací o návrhu se nezdařilo.
de: Es konnten keine Vorschlag-Details ermittelt werden.
es_419: No se han podido recuperar los detalles de la propuesta.
fi: Ehdotuksen tietoja ei voitu noutaa.
fr: Impossible d’obtenir le détail de la proposition.
he: לא ניתן לקבל נתוני הצעה.
hi_in: प्रस्ताव विवरण प्राप्त करने में विफल।
hu: Nem sikerült az indítvány részletes információinak letöltése.
it: Impossibile recuperare i dettagli della proposta.
ja: 提案内容が取得できませんでした。
nb: Kan ikke finne detaljer om forslaget.
nl: Het voorstel kan niet worden geladen.
pl: Nie można odczytać szczegółów propozycji.
pt_br: Não foi possível adquirir detalhes da proposta.
pt_pt: Não foi possível obter detalhes da proposta.
ro: Nu am putut prelua detaliile propunerii.
ru: Не получилось показать предложение.
sk: Nepodarilo sa načítať údaje o návrhu.
sr: Ne mogu da dobavim detalje o predlogu.
sv_se: Kunde inte hämta förslagsdetaljer.
tr: Öneri detayları alınamadı.
uk: Не вдалось отримати подробиць пропозиції.

source: Voting is closed for this proposal.
ar: أُغلق التّصويت على هذا الرّأي.
cs: Toto hlasování již skončilo.
de: Die Abstimmungsphase für diesen Vorschlag ist beendet.
es_419: Las votaciones para esta propuesta están cerradas.
fi: Tämän ehdoksen äänestys on päättynyt.
fr: Le vote est clos pour cette proposition.
he: ההצבעה סגורה עבור הצעה זו.
hi_in: इस प्रस्ताव हेतु वोट प्रक्रिया बंद है।
hu: A szavazás lezárult erre az indítványra.
it: Non puoi più votare per questa proposta.
ja: この提案への投票は締め切られています。
nb: Avstemningen er ferdig for dette forslaget.
nl: Je kunt niet meer stemmen op dit voorstel.
pl: Głosowanie na tą propozycję jest zamknięte.
pt_br: A votação está encerrada para esta proposta.
pt_pt: A votação está fechada para esta proposta.
ro: Votarea este închisă pentru această propunere.
ru: Голосование закрыто.
sk: Hlasovanie o tomto návrhu bolo ukončené.
sr: Glasanje o ovom predlogu je završeno.
sv_se: Röstning för detta förslag är stängt.
tr: Bu öneri için oylama kapanmıştır.
uk: Голосування на цю пропозицію закрито.

source: Only Package Maintainers are allowed to vote.
he: רק למתחזקי חבילה מותר להצביע.
hi_in: केवल पैकेज अनुरक्षक ही मतदान कर सकते हैं।
it: Possono votare solo i manutentori del pacchetto.
nl: Alleen pakketbeheerders zijn bevoegd om te stemmen.
pt_br: Apenas Mantenedores de Pacote podem votar.
sk: Hlasovať môžu iba správcovia balíčkov
sv_se: Endast paketunderhållare tillåts rösta.

source: You cannot vote in an proposal about you.
ar: لا يمكنك التّصويت على رأي عنك.
cs: Hlasovat pro sebe se nesmí.
de: Du kannst über einen Vorschlag, der dich selbst betrifft, nicht abstimmen.
es_419: No puede votar en una propuesta sobre usted.
fi: Et voi äänestää itseäsi koskevassa äänestyksessä.
fr: Vous ne pouvez pas voter dans une proposition à votre sujet.
he: אין באפשרותך להצביע עבור הצעה הקשורה בך.
hi_in: स्वयं से संबंधित प्रस्ताव में मतदान निषेध है।
hu: Nem szavazhatsz egy rólad szóló indítványra.
it: Non puoi votare per una proposta che ti riguarda in prima persona.
ja: あなたについての提案に投票することはできません。
nb: Du kan ikke stemme på et forslag som gjelder deg.
nl: Je kunt niet stemmen op een voorstel over jezelf.
pl: Nie możesz głosować w propozycji o tobie.
pt_br: Você não pode votar em uma proposta sobre você.
pt_pt: Não pode votar numa proposta acerca de si.
ro: Nu poți vota într-o propunere despre tine.
ru: Нельзя голосовать за себя.
sk: Nemôžete hlasovať v návrhu o Vás.
sr: Ne možete glasati za predlog koji se odnosi na vas.
sv_se: Du kan inte rösta för ett förslag om dig.
tr: Sizin hakkınızdaki bir öneride oy kullanamazsınız.
uk: Ви не можете голосувати за свою пропозицію.

source: You've already voted for this proposal.
ar: لقد صوّتّ على هذا الرّأي بالفعل.
cs: Pro tento návrh jsi již hlasoval/a.
de: Du hast über diesen Vorschlag bereits abgestimmt.
es_419: Ya ha votado en esta propuesta.
fi: Olet jo antanut äänesi tälle ehdotukselle.
fr: Vous avez déjà voté pour cette proposition.
he: כבר הצבעת עבור הצעה זו.
hi_in: इस प्रस्ताव हेतु आपका मत दर्ज है।
hu: Már szavaztál erre az indítványra.
it: Hai già votato per questa proposta.
ja: 既にこの提案に投票しています。
nb: Du har allerede stemt på dette forslaget.
nl: Je hebt al gestemd op dit voorstel.
pl: Już zagłosowałeś na tą propozycję
pt_br: Você já votou nesta proposta.
pt_pt: Já votou nesta proposta.
ro: Ai votat deja pentru această propunere.
ru: Вы уже проголосовали.
sk: O tomto návrhu ste už hlasovali.
sr: Već ste glasali za ovaj predlog.
sv_se: Du har redan röstat för detta förslag.
tr: Bu öneri için zaten oy vermişsiniz.
uk: Ви вже проголосували за цю пропозицію.

source: Vote ID not valid.
ar: معرّف التّصويت غير صالح.
cs: ID hlasování není platné.
de: Ungültige Abstimmungs-ID.
es_419: El identificador del voto no es válido.
fi: Äänestys ID ei ole kelvollinen.
fr: ID de vote non valide.
he: מס׳ הזיהוי של ההצבעה אינו תקין.
hi_in: अमान्य मतदान आईडी।
hu: Érvénytelen szavazatazonosító.
it: L'ID del voto non è valido.
ja: 投票 ID が不正です。
nb: Stemme-ID ikke gyldig.
nl: Uw stem-ID is ongeldig.
pl: Nieprawidłowy identyfikator głosowania.
pt_br: ID de voto inválido.
pt_pt: ID de voto não é válido.
ro: ID-ul votului nu este valid.
ru: Идентификатор голосование неверный.
sk: ID hlasu nie je platné.
sr: Neispravan ID glasa.
sv_se: Omröstnings IDt är inte giltigt
tr: Oy kimliği geçersiz.
uk: Ідентифікатор голосу неправильний.

source: Current Votes
ar: التّصويتات الحاليّة
cs: Současný počet hlasů
de: Laufende Abstimmungen
es_419: Votos actuales
fi: Avoimet äänestykset.
fr: Votes en cours
he: קולות נוכחיים
hi_in: वर्तमान मत
hu: Jelenlegi szavazatok
it: Voti attuali
ja: 現在の投票
nb: Pågående avstemninger
nl: Huidig aantal stemmen
pl: Obecne głosy
pt_br: Votos atuais
pt_pt: Votos Actuais
ro: Voturi curente
ru: Сейчас голосов
sk: Súčasné hlasy
sr: Trenutno glasova
sv_se: Nuvaranda omröstningar
tr: Mevcut Oylar
uk: Поточні голосування

source: Past Votes
ar: التّصويتات الماضية
cs: Předešlá hlasování
de: Abgeschlossene Abstimmungen
es_419: Últimos votos
fi: Sulkeutuneet äänestykset.
fr: Votes passés
he: קולות עבר
hi_in: पूर्व मत
hu: Korábbi szavazatok
it: Vecchi voti
ja: 過去の投票
nb: Tidligere avstemninger
nl: Eerdere stemmen
pl: Poprzednie głosy
pt_br: Votos anteriores
pt_pt: Votos Passados
ro: Voturi precedente
ru: Прошлые голоса
sk: Minulé hlasy
sr: Prethodni glasovi
sv_se: Tidigare omröstningar
tr: Geçmiş Oylar
uk: Минулі голосування

source: Voters
ar: المصوّتون
cs: Hlasující
de: Abstimmende
es_419: Votantes
fi: Äänestäjät
fr: Votants
he: מצביעים
hi_in: मतदाता
hu: Szavazók
it: Votanti
ja: 投票者
nb: Velgere
nl: Stemmers
pl: Głosujących
pt_br: Eleitores
pt_pt: Votantes
ro: Votanți
ru: Голосовавшие
sk: Hlasujúci
sr: Glasači
sv_se: Röstare
tr: Oy verenler
uk: Проголосували

source: Account registration has been disabled for your IP address, probably due to sustained spam attacks. Sorry for the inconvenience.
ar: تسجيل الحسابات معطّل حاليًّا لعنوان IP خاصّتك، لربمّا بسبب هجماتك السّخاميّة المتكرّرة. آسفون لإزاعجك
cs: Registrace účtu byla pro vaši IP adresu zakázána, pravděpodobně kvůli trvalým spamovým útokům. Za nepříjemnosti se omlouváme.
de: Die Registrierung ist aktuell für deine IP-Adresse deaktiviert. Ein möglicher Grund können anhaltende Spam-Attacken sein. Bitte entschuldige die Unannehmlichkeiten.
es_419: El registro de nuevas cuentas está desabilitado para su dirección IP, probablemente debido a numerosos ataque de correo basura. Perdone los inconvenientes
fi: Tunnuksien rekisteröinti on estetty IP-osoitteestasi, luultavasti toistuvien roskapostihyökkäysten takia. Pahoittelemme aiheutunutta haittaa.
fr: La création de compte est désactivée pour votre adresse IP, probablement à cause d’attaques de spammeurs. Désolé pour le désagrément.
he: הרשמה לחשבון הושבתה לכתובת ה־IP שלך עקב מתקפות זבל מתמשכות. אנו מתנצלים על אי הנוחות.
hi_in: संभवतः अवांछनीय इंटरनेट गतिविधिय के कारण आपके आईपी पते हेतु अकाउंट पंजीकरण निष्क्रिय है। असुविधा के लिए खेद है।
hu: A felhasználói regisztráció jelenleg letiltásra került az IP címedre, valószínűleg rendszeres spam támadások miatt. Elnézést a kellemetlenségért.
it: La registrazione dell'account è stata disabilitata per il tuo indirizzo IP, probabilmente a causa di prolungati attacchi di spam. Ci scusiamo per l'inconveniente.
ja: スパムのために、あなたのIPアドレスからアカウント登録はできません。ご迷惑をおかけして申し訳ございません。
nb: Funksjonen for registrering av nye kontoer har blitt slått av for din IP adresse, sannsynligvis på grunn av vedvarende spam-angrep. Vi beklager ulempen dette medfører.
nl: Registratie is uitgeschakeld op uw IP-adres, waarschijnlijk vanwege langdurige spamaanvallen. Excuses voor het ongemak.
pl: Rejestracja konta została wyłączona dla Twojego adresu IP, najprawdopodobniej z powodu przeprowadzanych ataków spamerskich. Przepraszamy za niedogodności.
pt_br: O registro de conta foi desabilitado para seu endereço IP, provavelmente por causa de ataques continuados de spam. Desculpe a inconveniência.
pt_pt: O registo de contas encontra-se inibido para pedidos do seu IP, provavelmente devido a continuados ataques de spam. Lamentamos o inconveniente.
ro: Înregistrarea de conturi noi a fost dezactivată pentru adresa ta IP, probabil datorită unor atacuri spam repetate. Ne cerem scuze pentru inconveniență.
ru: Регистрация аккаунтов с вашего IP адреса запрещена, возможная причина проблемы — спам-атаки. Извините за неудобства.
sk: Registrácia účtu bolo zablokovaná pre vašu IP adresu, pravdepodobne z dôvodu stálych spamových útokov. Za nepríjemnosť sa ospravedlňujeme.
sr: Registrovanje naloga sa vaše IP adrese je onemogućeno, najverovatnije usled napada spama. Oprostite na neprijatnosti.
sv_se: Konto registrering har blivit avstängt för din IP, troligen på grund av spam attacker. Vi ber om ursäkt för besväret.
tr: Muhtemelen sürekli spam saldırıları olması nedeniyle IP adresinizden hesap oluşturma devre dışı bırakılmış. Bu durumdan dolayı üzgünüz.
uk: Реєстрація облікових записів закрита для вашої IP-адреси, можливо із-за інтенсивних спам-атак. Вибачте за незручності.

source: Missing User ID
ar: معرّف المستخدم ناقص
cs: Chybí ID uživatele
de: Benutzer-ID fehlt
es_419: Falta el identificador de usuario
fi: Käyttäjän tunnus puuttuu
fr: ID d'utilisateur manquant
he: מס׳ הזיהוי של המשתמש חסר
hi_in: अनुपस्थित उपयोक्ता आईडी
hu: Hiányzó felhasználóazonosító
it: Manca l'ID dell'utente
ja: ユーザー ID の消失
nb: Manglende bruker-ID
nl: Gebruikers-ID ontbreekt
pl: Brakujące ID użytkownika.
pt_br: Faltando ID de usuário
pt_pt: ID de utilizador em falta
ro: ID-ul utilizatorului lipsește
ru: Отсутствует идентификатор пользователя
sk: Chýba ID užívateľa
sr: Nedostaje ID korisnika
sv_se: Användar ID fattas
tr: Kullanıcı kimliği eksik
uk: Бракує ідентифікатора користувача

source: The username is invalid.
ar: اسم المستخدم غير صالح.
cs: Uživatelské jméno není platné.
de: Der Benutzername ist ungültig.
es_419: El nombre de usuario no es válido.
fi: Käyttäjänimi ei ole kelvollinen.
fr: Le nom d'utilisateur choisi n'est pas valide.
he: שם המשתמש אינו חוקי.
hi_in: अमान्य उपयोक्ता नाम।
hu: A felhasználónév érvénytelen.
it: Il nome utente non è valido.
ja: ユーザー名が不正です。
nb: Brukernavnet er ugyldig.
nl: De gebruikersnaam is ongeldig.
pl: Nazwa użytkownika jest nieprawidłowa.
pt_br: O nome de usuário é inválido.
pt_pt: O nome de utilizador é inválido.
ro: Numele de utilizator nu este valid.
ru: Неверное имя пользователя.
sk: Užívateľské meno je neplatné.
sr: Neispravno korisničko ime.
sv_se: Användarnamnet är ogiltigt.
tr: Bu kullanıcı adı geçersizdir.
uk: Користувач неправильний.

source: It must be between %s and %s characters long
ar: يجب أن يكون بطول بين %s و %s محرفًا
cs: Délka musí být %s až %s znaků
de: Er muss zwischen %s und %s Zeichen lang sein.
es_419: Debe tener entre %s y %s letras
fi: Sen pitää olla %s-%s kirjaintapitkä
fr: Il doit être compris entre %s et %s caractères,
he: חייב להיות בין %s ל־%s אותיות
hi_in: %s से लेकर %s अक्षर होना आवश्यक है
hu: %s és %s közötti karakterhosszúságúnak kell lennie
it: Deve contenere un minino di %s ed un massimo di %s caratteri
ja: 文字の長さは %s から %s の間である必要があります
nb: Det må være mellom %s og %s tegn langt
nl: Het moet tussen de %s en %s tekens bevatten
pl: Długość musi być pomiędzy %s a %s
pt_br: Deve conter entre %s e %s caracteres
pt_pt: Tem de ter entre %s e %s caracteres de comprimento
ro: Trebuie să fie între %s și %s caractere lungime
ru: Длина должна быть от %s до %s символов
sk: Musí mať dĺžku medzi %s a %s znakmi
sr: Mora imati između %s i %s znakova.
sv_se: Det måste vara mellan %s och %s karaktärer långt
tr: Uzunluğu %s ve %s karakter arasında olabilir.
uk: Кількість символів повинна бути від %s до %s
