Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Confirm to disown the package
ar: أكّد التّنازل عن الحزمة
cs: Potvrzuji, že se zříkám balíčku
de: Bestätige die Abgabe der Paket-Betreuung
es_419: Confirme para abandonar el paquete
fi: Vahvista paketin hylkäys
fr: Confirmer la destitution du paquet
he: אישור ניתוק בעלות החבילה
hi_in: पैकेज स्वामित्व निरस्त करने हेतु पुष्टि करें
hu: Csomag árván hagyásának megerősítése.
it: Conferma di voler abbandonare il pacchetto
ja: パッケージを孤児にすることの確認
nb: Bekreft at du ønsker å gjøre pakken eierløs.
nl: Bevestig de pakketonteigening
pl: Potwierdź porzucenie pakietu
pt_br: Confirme para abandonar o pacote
pt_pt: Confirmar desaprovação do pacote.
ru: Подтвердите отказ от пакета
sk: Potvrďte na vyvlastnenie balíčka
sr: Potvrdite odricanje od paketa
sv_se: Konfirmera för att göra paketet herrelöst
tr: Paket sahipliğini bırakmayı onayla
uk: Підтвердіть позбавлення пакунка власника

source: Disown
ar: تنازل
cs: Odebrat vlastnictví
de: Gebe Paket ab
es_419: Abandonar
fi: Hylkää
fr: Destituer
he: ניתוק בעלות
hi_in: स्वामित्व निरस्त करें
hu: Árván hagyás
it: Abbandona
ja: 放棄
nb: Gjør eierløs
nl: Onteigenen
pl: Porzuć
pt_br: Abandonar
pt_pt: Renunciar
ro: Abandonează
ru: Бросить
sk: Vyvlastniť
sr: Odrekni se
sv_se: Gör herrelös
tr: Sorumluluğunu bırak
uk: Відректися

source: Only Package Maintainers and Developers can disown packages.
he: רק מתחזקי ומפתחי חבילות יכולים לנשל חבילות.
hu: Csak a csomag karbantartói és a fejlesztők hagyhatják árván a csomagokat.
it: Solo i manutentori e gli sviluppatori possono abbandonare un pacchetto.
nl: Alleen pakketbeheerders en ontwikkelaars kunnen pakketten onteigenen.
pt_br: Apenas Mantenedores de Pacote e Desenvolvedores podem tornar órfãos pacotes.
sv_se: Endast Paketunderhållare och utvecklare kan göra paket herrelösa

source: Flag Comment
cs: Označit komentář za nevhodný
de: Kommentar markieren
es_419: Marcar comentario
fr: Signaler le commentaire
he: סימון התגובה
hi_in: टिप्पणी चिन्हित करें
hu: Hozzászólás megjelölése
it: Segnala il commento
ja: コメントのフラグを立てる
nb: Flagg kommentar
nl: Markeringsopmerking
pl: Oznacz komentarz
pt_br: Comentário da marcação
pt_pt: Marcar comentário.
ru: Отметить комментарий
sk: Označ komentár
sr: Označi komentar
sv_se: Flagga Kommentar
tr: Yorumu İşaretle
uk: Позначити коментар

source: Flag Package Out-Of-Date
ar: علّم الحزمة كقديمة
cs: Označit balíček za neaktuální
de: Paket als "veraltet" markieren
es_419: Marcado como desactualizado
fi: Merkitse paketti vanhentuneeksi
fr: Marquer le paquet comme périmé
he: סימון תגובה כלא עדכנית
hi_in: पैकेज को पुराने के रूप में चिन्हित करें
hu: Csomag elvaultnak jelölése
it: Segnala che il pacchetto non è aggiornato
ja: パッケージの Out-Of-Date フラグを立てる
nb: Rapporter utdatert pakke
nl: Pakket markeren als verouderd
pl: Oznacz pakiet jako nieaktualny
pt_br: Marcar pacote desatualizado
pt_pt: Marcar pacote desatualizado.
ru: Отметить пакет устаревшим
sk: Označ balíček ako zastaranú verziu
sr: Označi paket kao zastareo
sv_se: Flagga Paketet Gammalt
tr: Paketi güncel değil olarak işaretle
uk: Позначити пакунок як застарілий

source: This seems to be a VCS package. Please do %snot%s flag it out-of-date if the package version in the AUR does not match the most recent commit. Flagging this package should only be done if the sources moved or changes in the PKGBUILD are required because of recent upstream changes.
cs: Tento balíček je pravděpodobně typu VCS. Prosíme, %sneoznačujte ho%s za neaktuální jen kvůli tomu, že verze balíčku v repozitáři AUR neodpovídá nejnovějšímu commitu. Balíček by měl být označen za neaktuální pouze pokud došlo ke změně umístění zdroje nebo pokud je následkem změn v upstreamu nutná úprava souboru PKGBUILD.
de: Dies ist scheinbar ein VCS Paket. Bitte markiere es %snicht%s als veraltet, wenn die Paket-Version im AUR nicht dem letzten Commit entspricht. Dieses Paket sollte nur dann markiert werden, wenn die Quellen verschoben wurden oder Änderungen aufgrund kürzlicher Änderungen Upstream im PKGBUILD notwendig sind.
es_419: Esto parece ser un paquete VCS. 1%sNo1%s lo marque como obsoleto si la versión del paquete en el AUR no coincide con la commit más reciente. Solo se debe marcar este paquete si las fuentes se movieron o si se requiere cambios en el PKGBUILD debido a cambios recientes en las fuentes.
he: כנראה שזאת חבילה ממערכת ניהול גרסאות קוד. נא %sלא%s לסמן אותה כפגת תוקף אם גרסת החבילה ב־AUR אינה תואמת להגשה העדכנית ביותר. יש לסמן את החבילה רק אם המקורות הועברו או שיש צורך בשינוי ב־PKGBUILD עקב שינויים עדכניים במאגר המקורי.
hi_in: प्रतीत होता है कि यह एक वीसीएस पैकेज है। AUR पैकेज संस्करण का हालिया संचित कार्य से मिलान न होने की स्थिति में कृपया इसे पुराने के रूप में चिन्हित %sन%s करें। स्रोत अंतरण या स्रोत में हालिया परिवर्तनों के कारण PKGBUILD में परिवर्तन होने पर ही इस पैकेज को चिन्हित करें।
hu: Úgy tűnik, hogy ez egy VCS csomag. %sNe%s jelölje elavultnak, ha a csomag verziója az AUR-ban nem egyezik meg a legutóbbi véglegessel. Ezt a csomagot csak akkor kell megjelölni, ha a források áthelyezése vagy a PKGBUILD módosításai szükségesek a közelmúltbeli upstream változások miatt.
it: Sembra un pacchetto VCS. Fai %snon%s segnalarlo come non aggiornato, se la versione in AUR non corrisponde con il commit più recente. Questo pacchetto dovrebbe essere segnalato solo se i sorgenti vengono spostati o se sono necessarie delle modifiche al PKGBUILD a causa delle recenti modifiche al sorgente.
ja: このパッケージは VCS パッケージです。AUR 上のパッケージのバージョンと最新のコミットが一致してない場合でも out-of-date フラグを%s立てないでください%s。フラグを立てていいのはソースが変わってしまった場合や上流の変更によって PKGBUILD に変更が必要な場合だけです。
nl: Dit lijkt een vcs-pakket te zijn. Markeer dit pakket %sniet%s als verouderd als de pakketversie op AUR niet overeenkomt met de recentste commit. Markeer het alléén als de broncodelocatie gewijzigd is of de PKGBUILD moet worden aangepast.
pt_br: Este parece ser um pacote VCS. %sNão%s marque como desatualizado se a versão do pacote no AUR não corresponder ao commit mais recente. A marcação deste pacote só deve ser feita se as fontes forem movidas ou mudanças no PKGBUILD forem necessárias devido a mudanças recentes no upstream.
sv_se: Detta verkar vara ett VCS-paket. Flagga den %sinte%s som inaktuell om paketversionen i AUR inte matchar den mest senaste commit. Flaggning av detta paket bör endast göras om källkoden har flyttats eller ändringar i PKGBUILD krävs på grund av de senaste uppströmsändringarna.
tr: Bu bir VCS paketi gibi görünüyor. AUR'daki paket sürümü en son taahhütle eşleşmiyorsa, lütfen güncelliğini %sdeğil%s olarak işaretleyin. Bu paketin işaretlenmesi, yalnızca, son yukarı akış değişiklikleri nedeniyle PKGBUILD içindeki kaynaklar taşınmışsa veya değişiklikler gerekliyse yapılmalıdır.
uk: Здається, це пакет VCS. Будь ласка, %sне%s позначайте його як застарілий, якщо версія пакета в AUR не відповідає останньому коміту. Позначити цей пакунок слід лише в тому випадку, якщо джерела переміщено або потрібні зміни в PKGBUILD в зв'язку з останніми змінами.

source: Use this form to flag the package base %s%s%s and the following packages out-of-date:
ar: استخدم هذه الاستمارة لتعليم أساس الحزمة %s%s%s والحزم الآتية كقديمة:
cs: Pomocí tohoto formuláře je možné označit základní balíček %s%s%s a další tyto balíčky za neaktuální:
de: Benutze dieses Formular, um die Paketbasis %s%s%s und die folgenden Pakete als "veraltet" zu markieren.
es_419: Use este formulario para marcar el paquete base %s%s%s y los siguientes paquetes en el AUR como desactualizados:
fi: Käytä tätä lomaketta merkitäksesi pakettikannan %s%s%s ja seuraavat paketit vanhentuneiksi:
fr: Utilisez ce formulaire pour marquer le paquet de base %s%s%s et les paquets suivants périmés :
he: יש להשתמש בטופס זה כדי לסמן את בסיס החבילה %s%s%s ואת החבילות הבאות כלא עדכניות:
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s व निम्नलिखित पैकेज को पुराने के रूप में चिन्हित करें :
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalap és a következő csomagok elavultnak jelöléséhez:
it: Usa questo modulo per segnalare che il pacchetto base %s%s%s e i seguenti pacchetti non sono aggiornati:
ja: このフォームを使ってパッケージベース %s%s%s と以下のパッケージの out-of-date フラグを立てます:
nb: Bruk skjemaet for å flagge pakkebasen %s%s%s og følgende pakker som utdaterte:
nl: Gebruik dit formulier om het basispakket ‘%s%s%s’ te markeren als verouderd, evenals de volgende pakketten:
pl: Użyj tego formularza, aby oznaczyć bazę pakietu %s%s%s i następujące pakiety jako nieaktualne:
pt_br: Use este formulário para marcar o pacote base %s%s%s e os seguintes pacotes como desatualizados:
pt_pt: Use este formulário para marcar o pacote base %s %s %s e os seguintes pacotes desatualizados:
ru: Используйте данную форму, чтобы отметить устаревшими группу пакетов %s%s%s, которая включает в себя следующие пакеты:
sk: Použite tento formulár na označenie základne balíčka %s%s%s a nasledujúcich balíčkov ako zastarané verzie:
sr: Ovim formularom označavate osnovu paketa %s%s%s i sledeće pakete kao zastarele:
sv_se: Använd det här formuläret för att flagga paketbasen %s%s%s och de följande paketen som gammla:
tr: %s%s%s paket tabanını ve aşağıdaki paketleri güncel olmayan olarak işaretlemek için bu formu kullanın:
uk: Використовуйте цю форму для позначення бази пакунків %s%s%s і наступні пакунки як застарілі:

source: Please do %snot%s use this form to report bugs. Use the package comments instead.
ar: من فضلك %sلا%s تستخدم هذه الاستمارة للتّبليع عن العلل. علّق على الحزم بدل ذلك.
cs: Tento formulář %sneslouží%s k hlášení chyb. O těch napište komentář k balíčku.
de: Bitte benutze dieses Formular %snicht%s, um Fehler zu melden. Benutze stattdessen die Paketkommentare.
es_419: %sNo%s use este formulario para reportar fallos. Use los comentarios del paquete en su lugar.
fi: %sÄlä%s käytä tätä lomaketta ilmoittaaksesi ohjelmointivirheistä. Käytä kommentteja siihen.
fr: Merci de %sne pas%s utiliser ce formulaire pour rapporter des bugs. Utilisez les commentaires du paquet à la place.
he: נא %sלא%s להשתמש בטופס הזה כדי לדווח על תקלות. יש להשתמש בהערות החבילה במקום.
hi_in: कृपया यह प्रपत्र समस्या रिपोर्ट हेतु उपयोग %sन%s करें। समस्या हेतु पैकेज पृष्ठ पर टिप्पणी करें।
hu: %sNe%s használja ezt az űrlapot hibák jelentéséhez. Használja a csomaghozzászólásokat helyette.
it: %sNon%s utilizzare questo modulo per inviare bug report. Utilizza i commenti nella pagina del pacchetto.
ja: このフォームはバグを報告するためのものでは%sありません%s。バグを報告するときはパッケージのコメント欄を使って下さい。
nb: Vennligst %sikke%s bruk dette skjemaet for å rapportere feil. Bruk kommentarfeltet for pakken istedenfor.
nl: Gebruik dit formulier %sniet%s om bugs te melden. Bugs kun je melden in de opmerkingen.
pl: Prosimy %snie%s używać tego formularza do zgłaszania błędów. Użyj do tego systemu komentowania pakietu.
pt_br: Por favor, %snão%s use este formulário para relatar erros. Para isto, use os comentários do pacote.
pt_pt: Porfavor faça %s e não %s para usar o formulário de reporte de bugs. Use os comentários do pacote em vez disso.
ru: Пожалуйста %sне%s используйте данную форму для сообщения об ошибке. Используйте для этого комментарии.
sk: Tento formulár %sneslúži%s na nahlasovanie chýb. Na to použite komentár k balíčku.
sr: Molimo da ovim formularom %sNE%s prijavljujete greške. Umesto toga koristite komentare o paketu.
sv_se: Var snäll och använd %sinte%s detta formulär för att raportera buggar. Andvänd paketkommentarerna istället.
tr: Lütfen %s değil, %s hataları bildirmek için bu formu kullanın. Bunun yerine paket yorumlarını kullanın.
uk: Будь ласка, %sне%s використовуйте цю форму для повідомлення про вади. Використовуйте для цього коментарі до пакунку.

source: Enter details on why the package is out-of-date below, preferably including links to the release announcement or the new release tarball.
cs: Uveďte, proč si myslíte, že je balíček neaktuální. Nejlépe přijdete i odkaz na oznámení o nové verzi nebo odkaz na zdrojový tarball.
de: Beschreibe genauer, warum das Paket "veraltet" ist, vorzugsweise mit Links zu der Veröffentlichungsankündigung oder dem Release-Tar-Archive.
es_419: Introduzca los detalles del porqué el paquete fue marcado como desactualizado, peferentemente incluyendo un enlace al anuncio de la nueva versión o al empaquetado.
fi: Anna lisätietoja miksi paketti on vanhentunut, mieluiten sisältäen linkin ilmoitukseen tai uuteen tiedostoon.
fr: Entrez les détails de pourquoi le paquet est périmé, de préférence en incluant un lien vers l'annonce de la version ou bien vers l'archive de la nouvelle version.
he: נא להזין את הפרטים על מדוע החבילה לא עדכנית, מומלץ להוסיף קישורים להכרזות המתאימות או לקובצי הגרסה העדכנית.
hi_in: नवीन संस्करण की घोषणा या उपलब्ध फाइल की साइट प्रदान कर टिप्पणी करें कि पैकेज पुराने से रूप में चिन्हित क्यों है।
hu: Adja meg alább a csomag elavultságának okát, lehetőleg a kiadás bejelentésére vagy az új kiadás tarballjára mutató hivatkozásokkal együtt.
it: Immetti qui sotto i dettagli sul perché il pacchetto non è aggiornato, preferibilmente compresi il collegamento dell'annuncio del rilascio o del nuovo sorgente.
ja: 以下にパッケージが out-of-date となっている理由を記述してください。なるべくリリースアナウンスや最新の tarball へのリンクも書きましょう。
nb: Skriv inn hvorfor pakken er utdatert nedenfor, helst med lenker til teksten som annonserer slippet av den nye versjonen, eller den nye kildekodepakken.
nl: Vertel hieronder duidelijk waarom het pakket verouderd is, bij voorkeur met een link naar de aankondiging van de nieuwe versie of een link naar de tarball.
pl: Wprowadź poniżej szczegóły, dlaczego pakiet został oznaczony jako nieaktualny, najlepiej łącznie z odnośnikiem do ogłoszenia o nowym wydaniu lub do archiwum tarball nowego wydania.
pt_br: Insira detalhes sobre o motivo do pacote estar desatualizado abaixo, preferivelmente incluindo links para o anúncio de lançamento ou um novo tarball de lançamento.
pt_pt: Digite detalhes sobre o porquê do pacote em baixo estar desactualizado, de preferência, incluindo links para o anúncio de lançamento ou o novo lançamento de tarball.
ru: Введите описание, почему данные пакет устарел; добавление ссылок на новость о релизе или архив с новой версией предпочтительно.
sk: Uveďte nižšie podrobnosti o tom prečo je balíček zastaraný, podľa možnosti pridajte tiež link na oznam k novej verzii alebo nový tarball.
sr: Ispod unesite razloge zbog kojih je paket zastareo, poželjno i veze ka objavi novog izdanja ili izvornom kodu nove verzije.
sv_se: Skriv in detaljer om varför paketet är gammalt nedan, helst med länkar till den nya releasen.
tr: Paketin neden güncel olmadığıyla ilgili detayları aşağıya girin, tercihen sürüm bildirilerinin veya yeni tarball sürümünün linklerini dahil ederek.
uk: Введіть нижче деталі, чому пакунок є застарілим, по можливості подайте посилання до оголошення про новий випуск або архів оновленого випуску.

source: Comments
ar: التّعليقات
cs: Komentáře
de: Kommentare
es_419: Comentarios
fi: Kommentit
fr: Commentaires
he: תגובות
hi_in: टिप्पणियाँ
hu: Hozzászólások
it: Commenti
ja: コメント
nb: Kommentar
nl: Opmerkingen
pl: Kommentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sr: Komentari
sv_se: Kommentarer
tr: Yorumlar
uk: Коментарі

source: Flag
ar: علّم
cs: Označit
de: Markieren
es_419: Marcar
fi: Merkitse
fr: Marquer comme périmé
he: סימון
hi_in: चिन्हित
hu: Megjelölés
it: Seleziona
ja: フラグ
nb: Flagg
nl: Markeren
pl: Oznacz
pt_br: Marcar
pt_pt: Marcar
ro: Marchează
ru: Пометить
sk: Označ
sr: Označi
sv_se: Flagga
tr: İşaretle
uk: Позначити

source: Only registered users can flag packages out-of-date.
ar: يمكن فقط للمستخدمين المسجّلين تعليم الحزم كقديمة.
cs: Pouze registrovaní uživatelé mohou označovat balíčky za neaktuální.
de: Nur registrierte Benutzer können Pakete als "veraltet" markieren.
es_419: Solo los usuario registrados pueden marcar como desactualizado.
fi: Vain rekisteröityneet käyttäjät voivat merkitä paketteja vanhentuneiksi.
fr: Seuls les utilisateurs enregistrés peuvent marquer les paquets périmés.
he: רק משתמשים רשומים יכולים לסמן חבילות כלא עדכניות.
hi_in: केवल पंजीकृत उपयोक्ता ही पैकेज को पुराने के रूप में चिन्हित कर सकते हैं।
hu: Csak regisztrált felhasználók jelölhetnek csomagokat elavultnak.
it: Solo gli utenti registrati possono segnalare i pacchetti non aggiornati.
ja: パッケージの out-of-date フラグを立てることができるのは登録済みのユーザーだけです。
nb: Bare registrerte brukere kan flagge pakker som utdaterte.
nl: Alleen geregistreerde gebruikers kunnen pakketten markeren als verouderd.
pl: Tylko zarejestrowani użytkownicy mogą oznaczać pakiety jako nieaktualne.
pt_br: Apenas usuários registrados podem marcar pacotes como desatualizados.
pt_pt: Somente usuários registados podem marcar pacotes desatualizados.
ru: Только зарегистрированные пользователи могут отметить пакет устаревшим.
sk: Označiť zastaranú verziu balíčka môžu iba registrovaní užívatelia.
sr: Samo registrovani korisnici mogu označavati pakete zastarelim.
sv_se: Bara registrerade användare kan flagga paket som gammla.
tr: Sadece kayıtlı kullanıcılar paketleri güncel değil olarak işaretleyebilir.
uk: Тільки зареєстровані користувачі можуть позначати пакунки як застарілі.

source: Package Merging
ar: ادمج حزمة
cs: Sloučení balíčku
de: Pakete verschmelzen
es_419: Fusión de paquetes
fi: Pakettien yhdistäminen
fr: Fusion de paquet
he: מיזוג חבילות
hi_in: पैकेज विलय
hu: Csomag beolvasztása
it: Unione dei pacchetti
ja: パッケージのマージ
nb: Pakkesammenslåing
nl: Pakketsamenvoeging
pl: Scalanie pakietów
pt_br: Mesclagem de pacotes
pt_pt: Fusão de Pacotes
ro: Fuzionare pachet
ru: Объединение пакетов
sk: Zlúčenie balíčkov
sr: Spajanje paketa
sv_se: Paket ihopsammanslagning
tr: Paket birleştirme
uk: Об’єднання пакунків

source: Merge Package
ar: ادمج الحزم
cs: Sloučit balíček
de: Paket verschmelzen
es_419: Fusionar paquete
fi: Yhdistä toiseen pakettiin
fr: Fusionner le paquet
he: מיזוג חבילה
hi_in: पैकेज विलय करें
hu: Csomag beolvasztása
it: Unisci il pacchetto
ja: パッケージのマージ
nb: Slå sammen med en annen
nl: Pakket samenvoegen
pl: Scal pakiet
pt_br: Mesclar pacote
pt_pt: Fundir Pacote
ro: Fuzionează pachet
ru: Объединить пакеты
sk: Zlúč balíček
sr: Spoji paket
sv_se: Slå samman paket
tr: Paketi Birleştir
uk: Об’єднати пакунок

source: Use this form to merge the package base %s%s%s into another package.
ar: استخدم هذه الاستمارة لدمج أساس الحزمة %s%s%s مع حزمة أخرى.
cs: Pomocí tohoto formuláře je možné sloučit základní balíček %s%s%s do jiného balíčku.
de: Benutze dieses Formular um die Paketbasis %s%s%s in ein anderes Paket zu verschmelzen.
es_419: Este formulario es para fusionar el paquete base %s%s%s en otro paquete.
fi: Käytä tätä lomaketta yhdistääksesi pakettikannan %s%s%s toiseen pakettiin.
fr: Utilisez ce formulaire pour fusionner ce paquet de base %s%s%s dans un autre paquet.
he: ניתן להשתמש בטופס זה כדי למזג את בסיס החבילה %s%s%s לתוך חבילה אחרת.
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s का अन्य पैकेज में विलय करें।
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalap másik csomagba történő beolvasztásához.
it: Usa questo modulo per unire il pacchetto base %s%s%s con un altro pacchetto.
ja: 他のパッケージにパッケージベース %s%s%s をマージするにはこのフォームを使って下さい。
nb: Bruk dette skjemaet for å slå sammen basispakken %s%s%s med en annen pakke.
nl: Gebruik dit formulier om het basispakket ‘%s%s%s’ samen te voegen met een ander pakket.
pl: Użyj tego formularza, aby scalić bazę pakietu %s%s%s w inny pakiet.
pt_br: Use este formulário para mesclar o pacote base %s%s%s em outro pacote.
pt_pt: Use este formulário para fundir o pacote base %s%s%s num outro pacote.
ro: Folosește acest formular pentru a îmbina pachetul de bază %s%s%s cu alt pachet.
ru: Используйте эту форму, чтобы объединить группу пакетов %s%s%s с другим пакетом.
sk: Použite tento formulár pre zlúčenie základne balíčka %s%s%s do iného balíčka.
sr: Ovim formularom spajate osnovu paketa %s%s%s sa drugim paketom.
sv_se: Använd det här formuläret för att slå ihop paket basen %s%s%s med ett annat paket.
tr: Bu formu paket temeli %s%s%s ile bir başka paketi birleştirmek için kullanın.
uk: Використовуйте цю форму для злиття бази пакунків %s%s%s з іншим пакунком.

source: The following packages will be deleted:
ar: ستُحذف الحزم الآتية:
cs: Následující balíčky budou smazány:
de: Die folgenden Pakete werden gelöscht:
es_419: Los siguientes paquetes serán borrados:
fi: Seuraavat paketit poistetaan:
fr: Les paquets suivants vont être supprimés :
he: החבילות הבאות תימחקנה:
hi_in: निम्नलिखित पैकेज हटेंगे :
hu: A következő csomagok törlésre kerülnek:
it: I seguenti pacchetti saranno eliminati:
ja: 次のパッケージが削除されます:
nb: Følgende pakker vil slettes:
nl: De volgende pakketten worden verwijderd:
pl: Następujące pakiety zostaną usunięte:
pt_br: Os seguintes pacotes serão excluídos:
pt_pt: Os pacotes listados serão eliminados:
ro: Următoarele pachete vor fi șterse:
ru: Следующие пакеты будут удалены:
sk: Nasledujúce balíčky budú vymazané:
sr: Sledeći paketi će biti obrisani:
sv_se: De följande paketen kommer att bli raderade:
tr: Şu paketler silinecek:
uk: Наступні пакунки будуть вилучені:

source: Once the package has been merged it cannot be reversed.
ar: بمجرّد دمج الحزمة لا يمكن عكس الإجراء.
cs: Po sloučení již není možné tento úkon vrátit zpět.
de: Wenn das Paket einmal verschmolzen ist, kann diese Aktion nicht mehr revidiert werden.
es_419: Una vez fusionado el paquete este no se puede separar.
fi: Paketin yhdistämistä ei voi peruuttaa.
fr: La fusion du paquet est une opération irréversible.
he: לאחר מיזוג החבילות לא ניתן לחזור אחורה בתהליך.
hi_in: पैकेज विलय उपरांत इसे पूर्ववत करना संभव नहीं है।
hu: Ha egyszer egy csomag beolvasztásra került, többé nem lehet visszaállítani.
it: Una volta che il pacchetto è stato unito, non può essere più recuperato.
ja: 一度パッケージがマージされると戻すことはできません。
nb: Når pakken har blitt slått sammen med en annen, kan det ikke angres.
nl: Het samenvoegen van pakketten is naderhand niet terug te draaien.
pl: Gdy pakiet zostanie scalony to nie będzie możliwości odwrócenia tej czynności.
pt_br: Assim que o pacote tiver sido mesclado, não é possível reverter a ação.
pt_pt: Uma vez feita a fusão do pacote não há como reverter o processo.
ro: Odată ce pachetul a fuzionat, acțiunea nu este reversibilă.
ru: Объединение пакетов — необратимое действие.
sk: Operácia zlúčenia balíčkov je nevratná.
sr: Kada se jednom spoje, paketi ne mogu više biti razdvojeni.
sv_se: När paketet har blivit ihopsammanslaget kan det inte ogöras.
tr: Paket birleştirme işlemi geri alınamaz.
uk: Як тільки пакунок буде об’єднаний, його вже неможливо повернути.
