Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: If you no longer wish to receive notifications about this package, please go to the package page [2] and select "{label}".
cs: Pokud již nechcete dostávat oznámení související s tímto balíčkem, na stránce balíčku [2] vyberte možnost "{label}".
de: Wenn Du keine weiteren Benachrichtigungen für dieses Paket erhalten willst, wähle "{label}" auf der Seite des Pakets [2].
es_419: Si ya no deseas recibir notificaciones sobre este paquete, por favor vé a la página del paquete [2] y selecciona "{label}".
fr: Si vous ne souhaitez plus recevoir de notifications à propos de ce paquet, rendez-vous sur la page du paquet [2] et sélectionnez "{label}".
he: אם לא מעניין אותך לקבל יותר הודעות על החבילה הזאת נא לגשת לעמוד החבילה [2] ולבחור ב„{label}”.
hi_in: यदि आप इस पैकेज संबंधी अधिसूचना प्राप्त नहीं करना चाहते हैं तो पैकेज पृष्ठ [2] पर जाकर "{label}" चुनें।
hu: Ha többé nem szeretnél értesítést kapni ezen csomaggal kapcsolatban, akkor kérlek nyisd meg a csomag adatlapját [2] és kattints a(z) "{label}" feliratra.
it: Se non vuoi più ricevere notifiche su questo pacchetto, vai alla pagina del pacchetto [2] e seleziona "{label}".
ja: このパッケージの通知を受け取りたくない場合は、パッケージのページ [2] を開いて "{label}" を選択してください。
nb: Hvis du ikke lenger vil motta beskjeder om denne pakken, vennligst gå til pakkesiden [2] og velg "{label}".
nl: Als u geen meldingen aangaande dit pakket meer wilt ontvangen, ga dan naar de pakketpagina ([2]) en klik op ‘{label}’.
pt_br: Se você não deseja mais receber notificações sobre esse pacote, por favor vá à página do pacote [2] e selecione "{label}".
sk: Ak si už viac neželáte dostávať upozornenia na tento balíček, prejdite prosím na stránku balíčku [2] a vyberte "{label}".
sv_se: Om du inte längre vill få meddelanden om detta paket, gå till paketsidan [2] och välj "{label}".
tr: Artık bu paket hakkında bildirim almak istemiyorsanız, lütfen paket sayfasına [2] gidin ve "{label}" seçeneğini seçin.
uk: Якщо Ви не бажаєте більше отримувати повідомлення про цей пакунок, тоді перейдіть на сторінку пакунка [2] і натисніть "{label}".

source: AUR Package Update: {pkgbase}
cs: Aktualizace balíčku na webu AUR: {pkgbase}
de: AUR Paket-Update: {pkgbase}
es_419: Actualización de paquete en el AUR: {pkgbase}
fr: Paquet AUR mis à jour : {pkgbase}
he: עדכון בחבילת AUR:‏ {pkgbase}
hi_in: AUR पैकेज अपडेट : {pkgbase}
hu: AUR csomag frissítve: {pkgbase}
it: Aggiornamento del pacchetto base: {pkgbase}
ja: AUR パッケージアップデート: {pkgbase}
nb: AUR pakkeoppdatering: {pkgbase}
nl: AUR-pakketupdate: {pkgbase}
pl: Aktualizacja pakietu AUR: {pkgbase}
pt_br: Atualização de pacote do AUR: {pkgbase}
sv_se: AUR paket uppdatering: {pkgbase}
tr: Diğer paket güncellemeleri: {pkgbase}
uk: Оновлення пакунку AUR: {pkgbase}

source: {user} [1] pushed a new commit to {pkgbase} [2].
cs: Uživatel {user} [1] provedl aktualizaci balíčku {pkgbase} [2].
de: {user} [1] hat einen neuen Commit in {pkgbase} [2] gepushed.
es_419: {user} [1] añadió un nuevo commit a {pkgbase} [2].
fr: {user} [1] a poussé un nouveau commit vers {pkgbase} [2].
he: נדחפה הגשה חדשה מאת {user} [1] אל {pkgbase} [2].
hi_in: {user} [1] द्वारा {pkgbase} [2] में निम्नलिखित संचित कार्य किया गया :
hu: {user} [1] kommitolt a {pkgbase} [2] csomagba.
it: {user} [1] ha inviato un nuovo commit su {pkgbase} [2].
ja: {user} [1] は {pkgbase} [2] に新しいコミットを投稿しました。
nb: {user} [1] dyttet en ny endring til {pkgbase} [2].
nl: {user} ([1]) heeft een commit toegevoegd aan {pkgbase} ([2]):
pt_br: {user} [1] enviou um novo commit ao {pkgbase} [2].
sv_se: {user} [1] knuffade en ny commit till {pkgbase} [2].
tr: {user} [1], {pkgbase} [2] için yeni bir işlemde bulundu.
uk: {user} [1] додав наступний коментар до {pkgbase} [2]:

source: AUR Out-of-date Notification for {pkgbase}
cs: Oznámení o neaktuálním stavu balíčku {pkgbase} na webu AUR
de: AUR Out-of-date Benachrichtigung für {pkgbase}
es_419: Notificación en el AUR de paquete obsoleto para {pkgbase}
fi: AUR: Ilmoitus paketin {pkgbase} vanhentumisesta
fr: Notification de paquet AUR périmé pour {pkgbase}
he: התראת חבילה לא עדכנית ב־AUR עבור {pkgbase}
hi_in: {pkgbase} के पुराना होने की AUR अधिसूचना
hu: AUR elavult csomag értesítés: {pkgbase}
it: Notifica AUR per il pacchetto {pkgbase} non aggiornato
ja: {pkgbase} の AUR Out-of-date 通知
nb: AUR beskjed om utdatert pakke for {pkgbase}
nl: AUR-verouderingsmelding van {pkgbase}
pl: Powiadomienie AUR o nieaktualnym pakiecie {pkgbase}
pt_br: Notificação de desatualização do AUR para {pkgbase}
sv_se: AUR inaktuell avisering för {pkgbase}
tr: {pkgbase} için AUR Güncel Değil Bildirimi
uk: Повідомлення AUR про застарілі для {pkgbase}

source: Your package {pkgbase} [1] has been flagged out-of-date by {user} [2]:
cs: Váš balíček {pkgbase} [1] byl uživatel {user} [2] označen za neaktuální:
de: Dein Paket {pkgbase} [1] wurde von {user} [2] als veraltet markiert:
es_419: Tu paquete {pkgbase} [1] ha sido marcado como desactualizado por {user} [2]:
fi: Pakettisi {pkgbase} [1] on merkitty vanhentuneeksi. Merkinnän teki käyttäjä {user} [2]:
fr: Votre paquet {pkgbase} [1] a été marqué comme périmé par {user} [2] :
he: החבילה שלך {pkgbase} [1] סומנה כלא עדכנית על ידי {user} [2]:
hi_in: {user} [2] द्वारा आपका पैकेज {pkgbase} [1] पुराने के रूप में चिन्हित किया गया है :
hu: Az általad karbantartott {pkgbase} [1] csomagot elavultnak jelölte meg {user} [2]:
it: Il tuo pacchetto {pkgbase} [1] è stato marcato come non aggiornato dall'utente {user} [2]:
ja: あなたのパッケージ {pkgbase} [1] は {user} [2] によって out-of-date フラグが立てられました:
nb: Pakken din {pkgbase} [1] har blitt flagget som utdatert av {user} [2]:
nl: Uw pakket genaamd ‘{pkgbase} ([1])’ is als verouderd gemarkeerd door {user} [2]:
pt_br: Seu pacote {pkgbase} [1] foi marcado como desatualizado por {user} [2]:
sv_se: Ditt paket {pkgbase} [1] har flaggats som inaktuellt av {user} [2]:
tr: {pkgbase} [1] paketiniz {user} [2] tarafından eski olarak işaretlendi:
uk: Цьому пакунку {pkgbase} [1] призначено мітку застарілий користувачем {user} [2]:

source: AUR Ownership Notification for {pkgbase}
cs: Oznámení o změně vlastnictví balíčku {pkgbase} na webu AUR
de: AUR Besitzer Benachrichtigung für {pkgbase}
es_419: Notificación en el AUR de propiedad para {pkgbase}
fr: Notification de paquet AUR adopté pour {pkgbase}
he: הודעת בעלות ב־AUR על {pkgbase}
hi_in: {pkgbase} हेतु स्वामित्व की AUR अधिसूचना
hu: AUR tulajdonlási értesítés: {pkgbase}
it: Notifica AUR di proprietà del pacchetto {pkgbase}
ja: {pkgbase} の AUR 所有者通知
nb: AUR eierskapsbeskjed for {pkgbase}
nl: AUR-eigenaarsmelding van {pkgbase}
pt_br: Notificação de propriedade do AUR para {pkgbase}
sv_se: AUR-ägarskapsmeddelande för {pkgbase}
tr: {pkgbase} için AUR Sahiplik Bildirimi
uk: Повідомлення AUR про присвоєння для {pkgbase}

source: The package {pkgbase} [1] was adopted by {user} [2].
cs: Balíček {pkgbase} [1] byl převzat uživatelem {user} [2].
de: Das Paket {pkgbase} [1] wurde von {user} [2] übernommen.
es_419: El paquete {pkgbase} [1] fué adoptado por {user} [2].
fr: Le paquet {pkgbase} [1] a été adopté par {user} [2].
he: החבילה {pkgbase} [1] אומצה על ידי {user} [2].
hi_in: {user} [2] द्वारा पैकेज {pkgbase} [1] का स्वामित्व लिया गया।
hu: A(z) {pkgbase} [1] csomagot {user} [2] örökbefogadta.
it: Il pacchetto {pkgbase} [1] è stato adottato da {user} [2].
ja: パッケージ {pkgbase} [1] は {user} [2] によって継承されました。
nb: Pakken {pkgbase} [1] ble adoptert av {user} [2].
nl: {user} [2] is de nieuwe eigenaar van het pakket ‘{pkgbase}’ [1].
pt_br: O pacote {pkgbase} [1] foi adotado por {user} [2].
sv_se: Paketet {pkgbase} [1] adopterades av {user} [2].
tr: {pkgbase} [1] paketi {user} [2] tarafından kabul edildi.
uk: Цей пакунок {pkgbase} [1] був прийнятий користувачем {user} [2].

source: The package {pkgbase} [1] was disowned by {user} [2].
cs: Uživatel {user} [2] se zřekl balíčku {pkgbase} [1] a tento balíček je tak nyní bez vlastníka.
de: Das Paket {pkgbase} [1] wurde von {user} [2] verstoßen.
es_419: El paquete {pkgbase} [1] fué abandonado por {user} [2].
fr: Le paquet {pkgbase} [1] a été destitué par {user} [2].
he: החבילה {pkgbase} [1] נושלה על ידי {user} [2].
hi_in: {user} [2] द्वारा पैकेज {pkgbase} [1] का स्वामित्व निरस्त किया गया।
hu: A(z) {pkgbase} [1] csomagot a(z) {user} [2] nevű tulajdonosa árván hagyta.
it: Il pacchetto {pkgbase} [1] è stato abbandonato da {user} [2].
ja: パッケージ {pkgbase} [1] は {user} [2] から放棄されました。
nb: Pakken {pkgbase} [1] ble forlatt av {user} [2].
nl: {pkgbase} [1] is onteigend door {user} [2].
pt_br: O pacote {pkgbase} [1] foi abandonado por {user} [2].
sv_se: Paketet {pkgbase} [1] gjordes herrelöst av {user} [2].
tr: {pkgbase} [1] paketi {user} [2] tarafından reddedildi.
uk: Пакунок {pkgbase} [1] був покинутий користувачем {user} [2].

source: AUR Co-Maintainer Notification for {pkgbase}
cs: Oznámení o spolusprávě balíčku {pkgbase} na webu AUR
de: AUR Co-Maintainer Benachrichtigung für {pkgbase}
es_419: Notificación en el AUR de Coencargado para {pkgbase}
fr: Notification de paquet AUR co-maintenu pour {pkgbase}
he: התראה למתחזקי משנה ב־AUR של {pkgbase}
hi_in: {pkgbase} हेतु सह-अनुरक्षक की AUR अधिसूचना
hu: AUR társkarbantartói értesítés: {pkgbase}
it: Notifica AUR di co-manutenzione per il pacchetto {pkgbase}
ja: {pkgbase} の AUR 共同メンテナ通知
nb: AUR bonusforeldrebeskjed for {pkgbase}
nl: AUR-mede-eigenaarsmelding van {pkgbase}
pt_br: Notificação de comantenedor do AUR para {pkgbase}
sv_se: AUR sam-ansvarig meddelande för {pkgbase}
tr: {pkgbase} için AUR Ortak Bakıcı bildirimi
uk: Повідомлення про співсупровід AUR для {pkgbase}

source: You were added to the co-maintainer list of {pkgbase} [1].
cs: Byli jste přidáni jako spolusprávce balíčku {pkgbase} [1].
de: Du wurdest in die Liste der Co-Maintainer für {pkgbase} [1] aufgenommen.
es_419: Te han añadido a la lista de coencargados de {pkgbase} [1].
fr: Vous avez été ajouté à la liste des co-mainteneurs de {pkgbase} [1].
he: נוספת לרשימת מתחזקי המשנה של {pkgbase} [1].
hi_in: आपको {pkgbase} [1] की सह-अनुरक्षक सूची में जोड़ा गया।
hu: Hozzáadtak a(z) {pkgbase} [1] csomag társkarbantartóinak listájához.
it: Sei stato aggiunto alla lista dei co-manutentori di {pkgbase} [1].
ja: あなたは {pkgbase} [1] の共同メンテナリストに追加されました。
nb: Du ble lagt til som bonusforelder til {pkgbase} [1].
nl: U bent toegevoegd aan de lijst met onderhouder van {pkgbase} [1].
pt_br: Você foi adicionado à lista de comantenedor de {pkgbase} [1].
sv_se: Du blev tillagd till sam-ansvarig listan för {pkgbase} [1].
tr: {pkgbase} [1] ortak bakıcı listesine eklendi.
uk: Вас додали до списку співсупровідників {pkgbase} [1].

source: You were removed from the co-maintainer list of {pkgbase} [1].
cs: Byli jste odebráni ze seznamu spolusprávců balíčku {pkgbase} [1].
de: Du wurdest von der liste der Co-Maintainer für {pkgbase} [1] entfernt.
es_419: Te han eliminado de la lista de coencargados de {pkgbase} [1].
fr: Vous avez été retiré de la liste des co-mainteneurs de {pkgbase} [1].
he: הוסרת מרשימת מתחזקי המשנה עבור {pkgbase} [1].
hi_in: आपको {pkgbase} [1] की सह-अनुरक्षक सूची से हटाया गया।
hu: Eltávolítottak a(z) {pkgbase} [1] csomag társkarbantartóinak listájáról.
it: Sei stato rimosso dalla lista dei co-manutentori di {pkgbase} [1].
ja: あなたは {pkgbase} [1] の共同メンテナリストから削除されました。
nb: Du ble fjernet som bonusforelder for {pkgbase} [1].
nl: U bent verwijderd van de lijst met onderhouder van {pkgbase} [1].
pt_br: Você foi removido da lista de comantenedor de {pkgbase} [1].
sv_se: Du blev borttagen från sam-ansvarig listan för {pkgbase} [1].
tr: {pkgbase} [1] adlı ortak bakıcı listesinden çıkarıldınız.
uk: Вас видалили зі списку співсупровідників {pkgbase} [1].

source: AUR Package deleted: {pkgbase}
cs: Smazání balíčku {pkgbase} na webu AUR
de: AUR Paket gelöscht: {pkgbase}
es_419: Paquete en el AUR elimnado: {pkgbase}
fr: Paquet AUR supprimé : {pkgbase}
he: חבילה נמחקה ב־AUR‏: {pkgbase}
hi_in: AUR पैकेज हटाया गया : {pkgbase}
hu: AUR csomag törölve: {pkgbase}
it: Pacchetto AUR eliminato: {pkgbase}
ja: AUR パッケージ削除: {pkgbase}
nb: AUR pakken ble slettet: {pkgbase}
nl: AUR-pakket verwijderd: {pkgbase}
pl: Usunięty pakiet AUR: {pkgbase}
pt_br: Pacote do AUR excluído: {pkgbase}
sv_se: AUR paket borttaget: {pkgbase}
tr: AUR Paketi silindi: {pkgbase}
uk: Пакунок з AUR вилучено: {pkgbase}

source: {user} [1] merged {old} [2] into {new} [3]. -- If you no longer wish receive notifications about the new package, please go to [3] and click "{label}".
cs: Uživatel {user} [1] sloučil balíček {old} [2] do balíčku {new} [3]. -- Pokud již nechcete dostávat oznámení související s tímto balíčkem, na stránce balíčku [3] vyberte možnost "{label}".
de: {user} [1] führte {old} [2] in {new} [3] zusammen. -- Wenn Du Benachrichtigungen über das neue Paket nicht mehr erhalten möchtest, gehe bitte auf [3] und klicke "{label}".
es_419: {user} [1] fusionó {old} [2] en {new} [3]. -- Si ya no deseas recibir notificaciones sobre el nuevo paquete, por favor dirigete a [3] y haz clic en "{label}".
fr: {user} [1] a fusionné {old} [2] dans {new} [3]. Si vous ne souhaitez plus recevoir de notifications à propos du nouveau paquet, rendez-vous sur [3] puis cliquez "{label}".
he: {old} [2] מוזג לתוך {new} [3] על ידי {user} [1]. -- כדי לא לקבל עוד הודעות על החבילה החדשה, עליך לגשת אל [3] וללחוץ על „{label}”.
hi_in: {user} [1] द्वारा {old} [2] का {new} [3] में विलय। -- यदि आप इस नवीन पैकेज संबंधी अधिसूचना प्राप्त नहीं करना चाहते हैं तो [3] पर जाकर "{label}" पर क्लिक करें।
hu: {user} [1] egyesítette a(z) {old} [2] csomagot a(z) {new} [3] csomagba. -- Ha többé nem szeretnél értesítéseket kapni az új csomaggal kapcsolatban, akkor nyisd meg a [3] hivatkozást és kattints a(z) "{label}" feliratra.
it: {user} [1] ha unito {old} [2] in {new} [3]. -- Se non desideri più ricevere notifiche sul nuovo pacchetto, vai a [3] e clicca su "{label}".
ja: {user} [1] によって {old} [2] は {new} [3] にマージされました。 -- 新しいパッケージの通知を受け取りたくない場合、[3] を開いて "{label}" をクリックしてください。
nl: {user} [1] heeft {old} [2] samengevoegd met {new} [3]. -- Als u geen meldingen aangaande dit pakket meer wilt ontvangen, ga dan naar de pakketpagina ([2]) en klik op ‘{label}’.
pt_br: {user} [1] mesclou {old} [2] ao {new} [3]. -- Se você não deseja mais receber notificações sobre o novo pacote, por favor acesse a [3] e clique em "{label}".
sk: {user} [1] zlúčil(a) {old} [2] do {new} [3]. -- Ak si už viac neželáte dostávať upozornenia na tento balíček, prejdite prosím na stránku balíčku [2] a vyberte "{label}".
sv_se: {user} [1] slog ihop {old} [2] till {new} [3]. -- Om du inte längre vill få meddelanden om det nya paketet, gå till [3] och klicka på "{label}".
tr: {user} [1], {old} [2] ile {new} [3] arasını birleştirdi. -- Eğer yeni paket hakkında bildirim almak istemiyorsanız, lütfen [3] 'e gidin ve "{label}" düğmesini tıklayın.
uk: {user} [1] з'єднав {old} [2] до {new} [3]. -- Якщо Ви не бажаєте більше отримувати сповіщення про новий пакунок, перейдіть на сторінку [3] і натисніть "{label}".

source: {user} [1] deleted {pkgbase} [2]. You will no longer receive notifications about this package.
cs: Uživatel {user} [1] smazal balíček {pkgbase} [2]. Nadále již nebude dostávat oznámení související s tímto balíčkem.
de: {user} [1] hat {pkgbase} [2] gelöscht. Du wirst keine weiteren Benachrichtigungen über dieses Paket erhalten.
es_419: {user} [1] eliminó {pkgbase} [2]. Yo no recibirás actualizaciones de este paquete.
fr: {user} [1] a supprimé {pkgbase} [2]. Vous ne recevrez plus de notifications à propos de ce paquet.
he: {pkgbase} [2] נמחקה על ידי{user} [1]. לא תישלחנה אליך התראות נוספות על חבילה זו.
hi_in: {user} [1] द्वारा {pkgbase} [2] हटाया गया। आपको इस पैकेज संबंधी कोई अधिसूचना प्राप्त नहीं होंगी।
hu: {user} [1] törölte a(z) {pkgbase} [2] csomagt. Többé nem fogsz értesítéseket kapni ezen csomaggal kapcsolatban.
it: {user} [1] ha eliminato {pkgbase} [2]. Non riceverai più notifiche per questo pacchetto.
ja: {user} [1] は {pkgbase} [2] を削除しました。 このパッケージの通知が送信されることはありません。
nb: {user} [1] slettet {pkgbase} [2]. Du vil ikke få flere beskjeder om denne pakken.
nl: {user} [1] heeft {pkgbase} [2] verwijderd. U ontvangt geen meldingen meer aangaande dit pakket.
pt_br: {user} [1] excluiu {pkgbase} [2]. Você não mais receberá notificações sobre esse pacote.
sk: {user} [1] odstránil(a) {pkgbase} [2]. Upozornenia na tento balíček už viac nebudete dostávať.
sv_se: {user} [1] raderade {pkgbase} [2]. Du kommer inte längre att få aviseringar om detta paket.
tr: {user} [1] {pkgbase} [2] paketini sildi. Artık bu paket hakkında bildirim almayacaksınız.
uk: {user} [1] вилучив {pkgbase} [2]. Ви більше не будете отримувати повідомлень про цей пакунок.

source: Package Maintainer Vote Reminder: Proposal {id}
he: תזכורת הצבעה לתחזוקת חבילה: הצעה {id}
hi_in: पैकेज अनुरक्षक मतदान सूचक : प्रस्ताव {id}
it: Promemoria per il voto del manutentore dei pacchetti: proposta {id}
nl: Herinnering om te stemmen Pakketonderhouder: Voorstel {id}
pt_br: Lembrete de Voto de Mantenedor de Pacote: Proposta {id}
sv_se: Paketunderhållare röstningspåminnelse Förslag {id}

source: Please remember to cast your vote on proposal {id} [1]. The voting period ends in less than 48 hours.
cs: Nezapomeňte prosím hlasovat o návrhu {id} [1]. Hlasování končí za méně než 48 hodin.
de: Bitte denke daran für Vorschlag {id} [1] deine Stimme anzugeben. Die Abstimmungspriode endet in weniger als 48 Stunden.
es_419: Por favor recuerda efectuar tu voto en la propuesta {id} [1]. El lapso para votar termina en menos de 48 horas.
fr: N'oubliez pas de voter sur la proposition {id} [1]. La période de vote se termine dans moins de 48 heures.
he: נא לזכור להצביע בהצעה {id} [1]. ההצבעה תסתיים בעוד פחות מ־48 שעות.
hi_in: प्रस्ताव {id} [1] हेतु अवश्य मतदान करें। मतदान प्रक्रिया 48 घंटे में समाप्त होगी।
hu: Kérlek ne felejts el szavazni a(z) {id} azonosítójú javaslatról. A szavazási kevesebb, mint 48 óra múlva véget ér.
it: Ricordati di votare la proposta di {id} [1]. La finestra di voto si chiude fra meno di 48 ore.
ja: {id} [1] の提案について投票してください。投票期限は48時間以内です。
nb: Vennligst husk å stemme på forslag {id} [1]. Avstemningsperioden vil være over om mindre enn 48 timer.
nl: Vergeet niet uw stem uit te brengen op het voorstel ‘{id}’ [1]. De stemming sluit over minder dan 48 uur.
pt_br: Por favor, lembre-se de votar na proposta {id} [1]. O período de votação termina em menos de 48 horas.
sv_se: Kom ihåg att lägga din röst på förslaget {id} [1]. Omröstningsperioden slutar om mindre än 48 timmar.
tr: Lütfen {id} [1] teklifine oy vermeyi unutmayın. Oylama süresi 48 saatten az sürer.
uk: Будь ласка, не забудьте подати свій голос на пропозицію {id} [1]. Голосування закінчиться за менш ніж 48 годин.

source: Invalid account type provided.
cs: Poskytnutý typ účtu je neplatný.
de: Ungültiger Account-Typ bereitgestellt.
es_419: Se proporcionó un tipo de cuenta no válido.
fr: Type de compte choisi invalide.
he: סוג החשבון שסופק שגוי.
hi_in: प्रदान किया गया अकाउंट प्रकार अमान्य है।
it: L' account fornito non è valido.
ja: 不正なアカウントタイプが指定されました。
nl: Ongeldig accounttype.
pl: Podano nieprawidłowy typ konta.
pt_br: Tipo de conta inválido fornecido.
sv_se: Ogiltig kontotyp har angetts.
tr: Geçersiz hesap türü sağlandı.
uk: Вказано недійсний тип облікового запису.

source: You do not have permission to change account types.
cs: Nemáte oprávnění ke změnám typů účtů.
de: Du hast keine Berechtigung Konto-Typen zu ändern.
es_419: No tiene permisos para cambiar los tipos de cuenta.
fr: Vous n’avez pas la permission de changer le type de compte.
he: אין לך הרשאות לשנות סוגי חשבון.
hi_in: आपके पास अकाउंट प्रकार में परिवर्तन हेतु अनुमति नहीं है।
it: Non hai il permesso per modificare il tipo di account.
ja: あなたはアカウントタイプを変更する権限を持っていません。
nl: U bent niet bevoegd om accounttypes te wijzigen.
pl: Nie masz uprawnień do zmiany typów kont.
pt_br: Você não tem permissão para alterar tipos de contas.
sv_se: Du har inte behörighet att ändra kontotyper.
tr: Hesap türlerini değiştirme izniniz yok.
uk: У Вас немає дозволу змінювати типи облікових записів.

source: You do not have permission to change this user's account type to %s.
cs: Pro změnu typu tohoto účtu na %s nemáte oprávnění.
de: Du hast keine Berechtigung, den Konto-Typ dieses Benutzers zu %s zu ändern.
es_419: No tiene permisos para cambiar el tipo de cuenta de este usuario a 1%s.
fr: Vous n’avez pas la permission de changer le type de compte de cet utilisateur en %s.
he: אין לך הרשאות לשנות את סוג חשבון המשתמש הזה לכדי %s.
hi_in: आपके पास इस उपयोक्ता के अकाउंट प्रकार को %s में परिवर्तित करने हेतु अनुमति नहीं है।
it: Non hai il permesso per modificare il tipo di account di questo utente in %s.
ja: あなたはこのユーザーのアカウントタイプを %s に変更する権限を持っていません。
nl: U bent niet bevoegd om het accounttype van deze gebruiker te wijzigen in ‘%s’.
pt_br: Você não tem permissão para alterar o tipo de conta deste usuário para %s.
sv_se: Du har inte behörighet att ändra den här användarens kontotyp till %s.
tr: Bu kullanıcının hesap türünü %s olarak değiştirme izniniz yok.
uk: Ви не маєте дозволу змінити тип облікового запису цього користувача на %s.

source: No due existing orphan requests to accept for %s.
cs: Žádné žádosti o odebrání vlastnictví balíčku %s momentálně neexistují.
es_419: No existen solicitudes huérfanas pendientes para aceptar de 1%s.
he: אין בקשות יתומות קיימות שתוקפן פג לאשר עבור %s.
hi_in: %s स्वीकारनें हेतु कोई निरर्थक पैकेज अनुरोध शेष नहीं है।
it: Non ci sono richieste di abbandono da accettare per %s.
ja: %s の承認できる孤児リクエストは存在しません。
nl: Er zijn geen goed te keuren onteigeningsverzoeken omtrent %s.
pt_br: Nenhum pedido para tornar órfão pendente aceitação para %s.
sv_se: Inga befintliga herrelösa begäranden att acceptera för %s.
tr: %s için kabul edilecek sahipsize gereksinim yok.
uk: Немає наявних запитів на прийняття для %s.

source: Internal Server Error
cs: Interní chyba serveru
es_419: Error interno del servidor
fr: Erreur interne du serveur
he: שגיאת שרת פנימית
hi_in: आंतरिक सर्वर त्रुटि
it: Errore interno del server
ja: 内部サーバーエラー
nl: Interne serverfout
pl: Wewnętrzny błąd serwera
pt_br: Erro Interno do Servidor
sv_se: Internt serverfel
tr: İç Sunucu Hatası
uk: Внутрішня помилка сервера

source: A fatal error has occurred.
cs: Došlo k fatální chybě.
es_419: Ha ocurrido un error fatal.
fr: Une erreur fatale s’est produite.
he: קרתה תקלה משמעותית.
hi_in: गंभीर त्रुटि हुई।
it: Si è verificato un errore irreversibile.
ja: 深刻なエラーが発生しました。
nl: Er is een kritieke fout opgetreden.
pl: Wystąpił błąd krytyczny.
pt_br: Ocorreu um erro fatal.
sv_se: Ett allvarligt fel har inträffat.
tr: Önemli bir hata oluştu.
uk: Сталася фатальна помилка.
