Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Addition of a Package Maintainer
fr: Ajout d'un Responsable de Paquets
he: הוספת מתחזקים לחבילה
hu: Egy csomagkarbantartó hozzáadása
it: Aggiunta di un manutentore del pacchetto
nl: Toevoegen van een pakketbeheerder
pl: Dodanie opiekuna pakietu
pt_br: Adição de Mantenedor de Pacote
sk: Pridanie správcu balíčkov
sv_se: Tillägg av en paketunderhållare

source: Removal of a Package Maintainer
fr: Supression d'un Responsable de Paquets
he: הסרת מתחזקים מהחבילה
hu: Egy csomagkarbantartó eltávolítása
it: Rimozione di un manutentore del pacchetto
nl: Verwijderen van een pakketbeheerder
pl: Usunięcie opiekuna pakietu
pt_br: Remoção de um Mantenedor de Pacote
sk: Odstránenie správcu balíčkov
sv_se: Borttagning av en paketunderhållare

source: Removal of a Package Maintainer (undeclared inactivity)
he: הסרת מתחזקי חבילה (חוסר פעילות לא מוצהרת)
hu: Egy csomagkarbantartó eltávolítása (be nem jelentett inaktivitás)
it: Rimozione di un manutentore del pacchetto (inattività non dichiarata)
nl: Verwijdering van een pakketbeheerder (onverklaarbare inactiviteit)
pl: Usunięcie opiekuna pakietu (niezadeklarowany brak aktywności)
pt_br: Remoção de um Mantenedor de Pacote (inatividade não declarada)
sk: Odstránenie správcu balíčkov (neohlásená činnosť)
sv_se: Borttagning av en paketunderhållare (odeklarerad inaktivitet)

source: Amendment of Bylaws
cs: Úprava směrnic
de: Änderung der Bestimmungen
es_419: Enmienda a las Bylaws (Reglas de los TU)
fr: Amendement du règlement
he: תיקון חוקי עזר
hi_in: उपनियम संशोधन
hu: Szabályzat módosítása
it: Modifica del regolamento
ja: 規約の修正
nb: Endring av vedtekter
nl: Wijziging van de statuten
pl: Zmiana Regulaminu
pt_br: Emenda ao Estatuto
pt_pt: Alterações ao Estatutos
ro: Amendamentul Statutului
ru: Внесение изменений в Устав
sk: Zmena stanov
sr: Dopuna o podzakonskim aktima
sv_se: Andringar av stadgar
uk: Поправки до Статуту

source: Proposal
ar: الرّأي
cs: Návrh
de: Vorschlag
es_419: Propuesta
fi: Ehdotus
fr: Proposition
he: הצעה
hi_in: प्रस्ताव
hu: Indítvány
it: Proposta
ja: 提案
nb: Forslag
nl: Voorstel
pl: Propozycja
pt_br: Proposta
pt_pt: Proposta
ro: Propunere
ru: Предложение
sk: Návrh
sr: Predlog
sv_se: Förslag
tr: Öneri
uk: Пропозиція

source: Submit
ar: قدّم
cs: Odeslat
de: Abschicken
es_419: Subir
fi: Lisää
fr: Soumettre
he: שליחה
hi_in: निवेदित करें
hu: Beküldés
it: Invia
ja: 投稿
nb: Send inn
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Прислать
sk: Odoslať
sr: Slanje
sv_se: Skicka
tr: Gönder
uk: Надіслати пакунок

source: Manage Co-maintainers
ar: أدر المصينين المشاركين
cs: Správa spolusprávců
de: Verwalte Co-Maintainer
es_419: Administrar coencargados
fr: Gérer les co-mainteneurs
he: ניהול שותפים לתחזוקה
hi_in: सह-अनुरक्षक प्रबंधन
hu: Társkarbantartók kezelése
it: Gestisci i co-manutentori
ja: 共同メンテナの管理
nb: Administrer med-vedlikeholdere
nl: Mede-onderhouders beheren
pl: Zarządzanie współutrzymującymi
pt_br: Gerenciar comantenedores
pt_pt: Gerir responsáveis
ru: Управление сопровождающими
sk: Manažovať spolupracovníkov
sr: Upravljanje koodržavaocima
sv_se: Hantera sam-ansvariga
tr: Yardımcı bakımcıları Yönet
uk: Керування ко-супровідниками

source: Edit comment
ar: حرّر التّعليق
cs: Upravit komentář
de: Kommentar bearbeiten
es_419: Editar comentario
fi: Muokkaa kommenttia
fr: Éditer le commentaire
he: עריכת תגובה
hi_in: टिप्पणी संपादन
hu: Hozzászólás szerkesztése
it: Edita il commento
ja: コメントを編集
nb: Rediger kommentar
nl: Opmerking bewerken
pl: Edytuj komentarz
pt_br: Editar comentário
pt_pt: Editar comentário
ro: Editează comentariul
ru: Редактировать комментарий
sk: Editovať komentár
sr: Uređivanje komentara
sv_se: Redigera kommentar
tr: Yorumu düzenle
uk: Редагувати коментар

source: Dashboard
cs: Nástěnka
es_419: Tablero
fi: Kojelauta
fr: Tableau de bord
he: לוח בקרה
hi_in: डैशबोर्ड
hu: Vezérlőpult
it: Pannello
ja: ダッシュボード
nb: Instrumentpanel
nl: Overzicht
pl: Tablica rozdzielcza
pt_br: Painel de controle
pt_pt: Painel de Controle
ru: Панель настроек
sk: Nástenka
sr: Komandna tabla
sv_se: Informationspanel
tr: Kontrol Paneli
uk: Панель знарядь

source: Home
ar: الرّئيسيّة
cs: hlavní stránka
de: Startseite
es_419: Inicio
fi: Etusivu
fr: Accueil
he: בית
hi_in: होम
hu: Főoldal
ja: ホーム
nb: Hjem
nl: Startpagina
pl: Start
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sr: Početna
sv_se: Hem
tr: Anasayfa
uk: Початкова сторінка

source: My Flagged Packages
cs: Moje označené balíčky
de: Meine markierten Pakete
es_419: Mis paquetes marcados
fi: Pakettini, jotka on merkitty
fr: Mes paquets périmés
he: החבילות המסומנות שלי
hi_in: चिन्हित किए गए मेरे पैकेज
hu: Saját megjelölt csomagok
it: I miei pacchetti marcati
ja: 自分のフラグが立っているパッケージ
nb: Mine flaggede pakker
nl: Mijn gemarkeerde pakketten
pl: Moje oflagowane pakiety
pt_br: Meus pacotes sinalizados
pt_pt: Os meus pacotes marcados
ru: Мои отмеченные пакеты
sk: Moje označené balíčky
sr: Moji označeni paketi
sv_se: Mina flaggade paket
tr: İşaretli Paketlerim
uk: Мої відмічені пакунки

source: My Requests
cs: Moje žádosti
de: Meine Anfragen
es_419: Mis Solicitudes
fi: Pyyntöni
fr: Mes requêtes
he: הבקשות שלי
hi_in: मेरे अनुरोध
hu: Saját kérelmek
it: Le mie richieste
ja: 自分のリクエスト
nb: Mine forespørsler
nl: Mijn verzoeken
pl: Moje prośby
pt_br: Minhas requisições
pt_pt: Os meus Pedidos
ro: Cererile mele
ru: Мои заявки
sk: Moje požiadavky
sr: Moji zahtevi
sv_se: Mina Förfrågningar
tr: İsteklerim
uk: Мої запити

source: My Packages
ar: حزمي
cs: Moje balíčky
de: Meine Pakete
es_419: Mis paquetes
fi: Omat paketit
fr: Mes paquets
he: החבילות שלי
hi_in: मेरे पैकेज
hu: Saját csomagok
it: I miei pacchetti
ja: 自分のパッケージ
nb: Mine pakker
nl: Mijn pakketten
pl: Moje pakiety
pt_br: Meus pacotes
pt_pt: Os meus pacotes
ro: Pachetele mele
ru: Мои пакеты
sk: Moje balíčky
sr: Moji paketi
sv_se: Mina paket
tr: Paketlerim
uk: Мої пакунки

source: Search for packages I maintain
cs: Hledat balíčky, které spravuji
de: Suche nach Paketen die ich betreue
es_419: Buscar paquetes que soy encargado
fi: Hae ylläpitämiäni paketteja
fr: Rechercher les paquets que je maintiens
he: חיפוש אחר חבילות בתחזוקה
hi_in: मेरे द्वारा अनुरक्षित पैकेज
hu: Saját karbantartott csomagok keresése
it: Cerca i pacchetti da me mantenuti
ja: メンテしているパッケージを検索
nb: Søk etter pakker jeg vedlikeholder
nl: Zoeken naar pakketten die ik beheer
pl: Wyszukaj pakiety, którymi się opiekuję
pt_br: Pesquisar por pacotes que eu mantenho
pt_pt: Procurar por pacotes que eu mantenho
ro: Caută pachetele pe care le intretin
ru: Искать пакеты, которые я сопровождаю
sk: Hľadať balíčky, ktoré spravujem
sr: Pretraži pakete koje održavam
sv_se: Sök efter paket jag underhåller
tr: Bakımını yaptığım paketleri ara
uk: Пошук пакунків, які я підтримую

source: Co-Maintained Packages
cs: Spoluspravované balíčky
de: Mitbetreute Pakete
es_419: Paquetes que soy coencargado
fr: Paquets co-maintenus
he: חבילות בתחזוקת משנה
hi_in: सह-अनुरक्षित पैकेज
hu: Saját társkarbantartott csomagok
it: Pacchetti co-mantenuti
ja: 共同メンテしているパッケージ
nb: Med-vedlikeholdte pakker
nl: Mede-onderhouden pakketten
pl: Współ-utrzymywane pakiety
pt_br: Pacote comantidos
pt_pt: Pacotes Co-Mantidos
ru: Пакеты, в сопровождении которых я участвую
sk: Spoločne spravované balíčky
sr: Koodržavani paketi
sv_se: Sam-ansvariga paket
tr: Ortak Bakılan Paketler
uk: Пакунки з сумісним супроводом

source: Search for packages I co-maintain
cs: Hledat balíčky, které spoluspravuji
de: Suche nach Paketen die ich mitbetreue
es_419: Buscar paquetes que soy coencargado
fr: Rechercher les paquets que je co-maintiens
he: חיפוש אחר חבילה שאני מתחזק המשנה שלה
hi_in: मेरे द्वारा सह-अनुरक्षित पैकेज
hu: Saját társkarbantartott csomagok keresése
it: Cerca i pacchetti da me co-mantenuti
ja: 共同メンテしているパッケージを検索
nb: Søk etter pakker jeg er med på å vedlikeholde
nl: Zoeken naar pakketten die ik mede onderhoud
pl: Wyszukaj pakiety, które współ-utrzymuję
pt_br: Pesquisar por pacotes que eu comantenho
pt_pt: Procurar por pacotes que eu co-mantenho
ru: Поиск пакетов, в которых я сопровождающий
sk: Hľadať balíčky, v ktorých pôsobím ako spolupracovník
sr: Pretraži pakete koje koodržavam
sv_se: Sök efter paket jag är sam-ansvarig för
tr: Birlikte baktığım paketleri ara
uk: Пошук пакунків з сумісним супроводом

source: Welcome to the AUR! Please read the %sAUR User Guidelines%s for more information and the %sAUR Submission Guidelines%s if you want to contribute a PKGBUILD.
he: ברוך בואך ל־AUR! נא לקרוא את %sההנחיות למשתמשים ב־AUR%s למידע נוסף ואת %sהנחיות ההגשה ל־AUR%s אם מעניין אותך לתרום PKGBUILD.
hu: Üdvözöljük az AUR-ban! Olvassa el az%s AUR felhasználói irányelveit%s a további információkért, valamint az %sAUR-beküldési irányelveket%s, ha egy PKGBUILD-ben szeretne közreműködni.
it: Benvenuti in AUR! Prima di inviare un PKGBUILD, per maggiori informazioni, leggete le %sAUR User Guidelines%s e le %sAUR Submission Guidelines%s.
nl: Welkom op de AUR! Lees de %sAUR-gebruikersrichtlijnen%s en - indien je pakketten wilt bijdragen - %sde AUR-bijdragerichtlijnen%s door.
pt_br: Bem-vindo ao AUR! Por favor, leia as %sDiretrizes do Usuário do AUR%s para obter mais informações e as %sDiretrizes de Envio para o AUR%s se você quiser contribuir com um PKGBUILD.
sv_se: Välkommen till AUR! Vänligen läs %sAUR användarriktlinjer%s för mer information och %sAUR Inlämningsriktlinjer%s om du vill bidra med en PKGBUILD.

source: Contributed PKGBUILDs %smust%s conform to the %sArch Packaging Standards%s otherwise they will be deleted!
ar: ملفّات PKGBUILD التي تساهم بها %sيجب%s أن تتّبع %sمعايير التّحزيم في آرتش%s وإلا فستُحذف!
cs: Nahrané soubory PKGBUILD %smusí%s dodržovat %sstandardy balíčků systému Arch%s, jinak budou smazány!
de: Alle hier eingereichten PKGBUILDs %smüssen%s den %sArch Packaging Standards%s entsprechen. Andernfalls werden sie entfernt!
es_419: Los PKGBUILD contribuidos %sdeben%s ser compatibles con el %sEstándar de empaquetado de Arch%s de otra forma serán borrados.
fi: Lisättyjen PKGBUILD-tiedostojen %stulee%s olla %sArchin pakettistandardien%s mukaisia, muuten ne poistetaan!
fr: Les PKGBUILD proposés %sdoivent%s respecter les %sstandards d’empaquetage d’Arch%s, sinon ils seront supprimés !
he: הגדרות PKGBUILD שנתרמו %sחייבות%s לעמוד ב%sתקני האריזה של ארץ׳%s אחרת הן תמחקנה!
hi_in: योगदान की गई PKGBUILD का %sआर्च पैकेज मानकों%s के अनुरूप होना %sआवश्यक%s है अन्यथा वे हटा दी जाएँगी!
hu: A beküldött PKGBUILD-eknek meg %skell%s felelniük az %sArch csomagolási szabályoknak%s, különben törlésre kerülnek!
it: I PKGBUILD inviati %sdevono%s essere conformi agli %sArch Packaging Standards%s altrimenti saranno eliminati!
ja: PKGBUILD を投稿するつもりならば%s必ず%s %sArch Packaging Standards%s に従って下さい。従っていないパッケージは削除されます！
nb: Innsendte PKGBUILD-filer %små%s følge %sStandarden for Arch Pakker%s ellers vil de bli slettet!
nl: Bijgedragen PKGBUILDs %smoeten%s voldoen aan de %sArch-pakketstandaarden%s, anders worden ze verwijderd!
pl: Pliki PKGBUILD %smuszą%s być zgodne ze %sStandardami Pakietów Archa%s, inaczej będą usuwane!
pt_br: PKGBUILDs contribuídos %sdevem%s estar em conformidade com os %sPadrões de Empacotamento do Arch%s, do contrário eles serão excluídos!
pt_pt: As contribuições de PKGBUILDs %sdevem%s obedecer aos %sPadrões de Empacotamento Arch%s ou serão eliminadas!
ro: PKGBUILDurile contribuite %strebuie%s să fie conforme cu %sStandardele de Împachetare Arch%s, altfel vor fi șterse!
ru: Присланные пэкиджбилды (англ. PKGBUILD) %sдолжны%s соответствовать %sстандартам создания пакетов для Арча%s, иначе они будут удалены!
sk: Prispené PKGBUILDy sa %smusia%s riadiť %sArch podmienkami pre balíčky%s, inak budú vymazané!
sr: Priloženi PKGBUILD-ovi %smoraju%s biti u skladu sa %sArčovim standardima pakiranja%s ili će biti obrisani!
sv_se: Bidragna PKGBUILDer %småste%s följa %sArch Packaging Standards%s, annars kommer de bli borttagna!
tr: Eklenen PKGBUILD dosyaları %smutlaka%s %sArch Paket Standartlarına%s uymalıdır aksi takdirde silinecektir.
uk: Надіслані PKGBUILD %sповинні%s задовольняти %sстандарти пакування%s, інакше вони вилучаються.

source: Remember to vote for your favourite packages!
ar: تذكّر أن تصوّت لحزمك المفضّلة!
cs: Nezapomeň hlasovat pro svoje oblíbené balíčky!
de: Denk daran, für Deine bevorzugten Pakete zu stimmen!
es_419: ¡Recuerde votar sus paquetes favoritos!
fi: Muista äänestää suosikkipakettejasi!
fr: Pensez à voter pour vos paquets favoris !
he: לא לשכוח להצביע לחבילות המועדפות עליך!
hi_in: अपने पसंदीदा पैकेज हेतु मतदान अवश्य करें!
hu: Ne felejtsen el szavazni a kedvenc csomagjaira!
it: Ricorda di votare i tuoi pacchetti preferiti!
ja: お気に入りのパッケージに投票しましょう！
nb: Husk å stemme på dine favorittpakker!
nl: Vergeet niet te stemmen op je favoriete pakketten!
pl: Nie zapomnij zagłosować na swoje ulubione pakiety!
pt_br: Lembre-se de votar nos seus pacotes favoritos!
pt_pt: Lembre-se de votar nos seus pacotes favoritos!
ro: Nu uita să votezi pentru pachetele tale favorite!
ru: Не забывайте голосовать за понравившиеся вам пакеты!
sk: Nezabudnite hlasovať za svoje obľúbené balíčky!
sr: Ne zaboravite da glasate za omiljene pakete!
sv_se: Kom ihåg att rösta på dina favorit paket!
tr: Beğendiğiniz paketleri oylamayı unutmayın!
uk: Не забудьте проголосувати за улюблені пакунки!

source: Some packages may be provided as binaries in [extra].
ar: قد تكون بعض الحزم متوفّرة كثنائيّات في مستودع المجتمع [extra].
cs: Některé balíčky mohou být poskytnuty v binární podobě v repozitáři [extra].
es_419: Algunos paquetes pueden estar disponibles de forma binaria en [extra].
fi: Jotkin paketit saattavat olla tarjolla valmiina paketteina [extra]-varastossa.
fr: Certains paquets peuvent être disponibles sous forme binaire dans le dépôt [extra].
he: ייתכן שחלק מהחבילות מסופקות בתור קבצים בינריים תחת [extra] (תוספות).
hi_in: [extra] के कुछ पैकेज बाइनरी फाइल के रूप में उपलब्ध हो सकते हैं।
hu: Egyes csomagok bináris állományként is rendelkezésre állhatnak az [extra]-ban.
it: Alcuni pacchetti potrebbero essere disponibili in [extra].
ja: パッケージがバイナリとして [extra] で提供されることになるかもしれません。
nb: Noen pakker finnes som binærfiler i [extra].
nl: Sommige pakketten in [extra] kunnen worden aangeleverd als uitvoerbare bestanden.
pl: Część pakietów może być dostępna w formie binarnej w [extra].
pt_br: Alguns pacotes podem ser fornecidos como binários no repositório [extra].
pt_pt: Alguns dos pacotes podem ser fornecidos como binários no repositório [extra].
ro: Unele pachete pot fi furnizate ca binare în [extra].
ru: В хранилище [extra] некоторые пакеты могут быть представлены в бинарном виде.
sk: Niektoré balíčky môžu byť poskytnuté ako binárky v [extra].
sr: Neki paketi se dostavljaju u binarnom obliku u riznici [extra].
sv_se: Några paket kan vara tillhandahållna som binära filer i [extra].
tr: Burada listelenen paketlerin bazıları [extra] deposunda yer almaktadır.
uk: Деякі пакунки можуть бути в бінарному вигляді у сховищі [extra].

source: DISCLAIMER
ar: إخلاء مسؤوليّة
cs: UPOZORNĚNÍ
de: DISCLAIMER: Offiziell nicht unterstützte PKGBUILDS werden von den Benutzern erstellt - durch den Download willigt man ein, diese auf eigene Gefahr zu benutzen.
es_419: ACLARATORIA
fi: Vastuuvapauslauseke
fr: AVERTISSEMENT
he: הבהרה
hi_in: अस्वीकरण
hu: NYILATKOZAT
it: AVVISO
ja: 免責事項
nb: ANSVARSFRASKRIVELSE
pl: ZRZECZENIE
pt_br: AVISO LEGAL
pt_pt: AVISO LEGAL
ro: DECLARAȚIE DE NEASUMARE A RESPONSABILITĂȚII
ru: Отказ от ответственности
sk: UPOZORNENIE
sr: UPOZORENJE
sv_se: ANSVARSFRISKRIVNING
tr: FERAGATNAME
uk: ВІДМОВА ВІД ВІДПОВІДАЛЬНОСТІ

source: AUR packages are user produced content. Any use of the provided files is at your own risk.
ar: حزم م‌م‌آ هي حزم قدّمها المستخدمين. أيّ استخدام للملفّات يكون على مسؤوليّتك الخاصّة.
cs: Obsah balíčků v repozitáři AUR je tvořen uživateli. Použití zde nalezených souborů je na vlastní nebezpečí.
de: AUR Pakete sind von Benutzern erstellter Inhalt. Die Benutzung der angebotenen Dateien erfolgt auf eigenes Risiko.
es_419: Los paquetes en el AUR son producidos por los usuarios. Cualquier uso de ellos o sus archivos es a su propio riesgo.
fi: AUR-paketit ovat käyttäjien luomia eivätkä ole virallisesti tuettuja. Näiden käyttäminen on omalla vastuullasi.
fr: Les paquets AUR sont produits par des utilisateurs. Toute utilisation des fichiers fournis se fait à vos propres risques.
he: חבילות AUR הן תוכן שנוצר על ידי המשתמשים. כל שימוש בקבצים שסופקו הוא על אחריותך בלבד.
hi_in: AUR पैकेज उपयोक्ता निर्मित हैं। अतः उपलब्ध फाइलों का उपयोग सावधानीपूर्वक करें।
hu: Az AUR-csomagok a felhasználók által előállított tartalmak. A rendelkezésre bocsátott fájlok bármilyen felhasználása saját felelősségre történik.
it: i pacchetti presenti in AUR sono stati inviati dagli utenti. Usali a tuo rischio e pericolo.
ja: AUR のパッケージはユーザーによって作成されたものです。自己責任で使用して下さい。
nb: Pakker i AUR kan lages av hvem som helst. All bruk av filer herfra skjer på eget ansvar.
nl: AUR-pakketten zijn volledig samengesteld door gebruikers. Gebruik hiervan is op eigen risico.
pl: Pakiety w AUR są tworzone przez użytkowników. Używasz ich na własne ryzyko.
pt_br: Os pacotes do AUR são conteúdos produzidos por usuários. Qualquer uso dos arquivos fornecidos é de sua própria conta e risco.
pt_pt: Os pacotes AUR são produzidos por utilizadores. O seu uso é por sua conta e risco.
ro: Pachetele AUR sunt continut produs de utilizatori. Orice utilizare a fisierelor puse la dispozitie se face pe propriul risc.
ru: Пакеты в AUR содержат предоставленный пользователями контент. Любое использование предоставляемых файлов выполняйте на свой риск.
sk: Balíčky v AUR sú výsledkom práce užívateľov. Akékoľvek použitie týchto súborov je na vlastnú zodpovednosť.
sr: Paketi u AUR-u su sadržaj koji stvaraju korisnici. Upotrebljavate ih na sopstvenu odgovornost.
sv_se: AUR paket är användarproducerat innehåll. All användning av de tillhandahållna filerna görs på egen risk.
tr: AUR paketleri kullanıcılar tarafından üretilirler. Bu paketlerin herhangi bir risk taşıyabileceğini unutmayın.
uk: Пакунки у сховищі AUR - це пакунки, створені користувачами. Ви можете використовувати їх тільки на Ваш власний страх і ризик.

source: Learn more...
ar: اطّلع على المزيد...
cs: Další informace ...
de: Erfahre mehr ...
es_419: Aprenda más...
fi: Selvitä lisää...
fr: En apprendre plus...
he: מידע נוסף...
hi_in: और जानें...
hu: Tudjon meg többet...
it: Ulteriori informazioni...
ja: 詳細...
nb: Lær mer...
nl: Meer informatie…
pl: Dowiedz się więcej...
pt_br: Saiba mais...
pt_pt: Saber mais...
ro: Descoperă mai multe...
ru: Больше...
sk: Dozvedieť sa viac...
sr: Saznajte više...
sv_se: Lär dig mer...
tr: Daha fazlasını öğrenin...
uk: Дізнатись більше...

source: Support
ar: الدّعم
cs: Podpora
de: Untersttzung
es_419: Soporte
fi: Tuki
fr: Soutien
he: תמיכה
hi_in: सहायता
hu: Támogatás
it: Supporto
ja: サポート
nb: Brukerstøtte
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ru: Поддержка
sk: Podpora
sr: Podrška
sv_se: Hjälp
tr: Destek
uk: Підтримка

source: Package Requests
ar: طلبات الحزم
cs: Žádosti související s balíčky
de: Paketanfragen
es_419: Peticiones para los paquetes
fi: Pakettienhallintapyydöt
fr: Requêtes de paquet
he: בקשות חבילה
hi_in: पैकेज अनुरोध
hu: Csomagkérelmek
it: Richieste dei pacchetti
ja: パッケージリクエスト
nb: Pakkeforespørsler
nl: Pakketverzoeken
pl: Prośby o pakiet
pt_br: Requisições de pacote
pt_pt: Pedidos de Pacotes
ru: Запросы по пакету
sk: Žiadosti týkajúce sa balíčkov
sr: Zahtevi za pakete
sv_se: Paket förfrågningar
tr: Paket Talepleri
uk: Запит щодо пакунку

source: There are three types of requests that can be filed in the %sPackage Actions%s box on the package details page:
ar: هناك ثلاث أنواع من الحزم التي يمكن ملؤها في مربّع %sإجراءات الحزم%s في صفحة تفاصيل الحزمة:
cs: Existují tři typy žádostí, které je možné vybrat v nabídce %sAkce balíčku%s na stránce balíčku:
de: Es gibt drei Arten von Anfragen, die in der %sPaketaktionen%s Box auf der Paketdetailseite eingereicht werden können:
es_419: Existen tres tipos de peticiones que pueden presentarse en el recuadro %sAcciones del paquete%s en la página de detalles del paquete:
fi: Pakettien sivuilta löytyvän %spakettitoiminnot%s -laatikon kautta voi lähettää TU-käyttäjille kolme erilaista pakettienhallintapyyntöä.
fr: Il existe trois types de requêtes qui peuvent être soumises dans la boîte %sActions du paquet%s sur la page des détails d'un paquet :
he: ישנם שלושה סוגים של בקשות שניתן להגיש בתיבה %sפעולות על חבילה%s בעמוד פרטי החבילה:
hi_in: पैकेज विवरण पृष्ठ में %sपैकेज कार्य%s हेतु तीन प्रकार के निवेदन संभव हैं :
hu: Háromféle kérelemtípust lehet benyújtani a csomag adatlapján található %sCsomagműveletek%s mezőben:
it: Ci sono tre tipi di richieste che si possono effettuare dal riquadro %sAzioni del pacchetto%s presente nella pagina dei dettagli del pacchetto:
ja: 各パッケージの詳細ページにある%sパッケージアクション%sボックスから送信することができるリクエストは3種類あります:
nb: Det er tre forskjellige forespørsler som kan velges i %sPakkenhandling%s-boksen på siden til en pakke:
nl: Er zijn drie soorten verzoeken die kunnen worden ingediend middels het %sPakketacties%s-veld op de pakketinformatiepagina:
pt_br: Há três tipos de requisições que podem ser realizadas na caixa %sAções do pacote%s na página de detalhes do pacote:
pt_pt: Existem três tipos de pedidos que podem ser preenchidos na caixa %sPackageActions%s na página de detalhes de um pacote.
ru: Три типа запросов могут быть посланы с использованием %sДействия над пакетом%s на странице пакета:
sk: V súčasnosti existujú tri typy žiadostí, ktoré možno vyplniť v časti %sAkcie balíčka%s na stránke s detailami balíčka, a to:
sr: Postoje tri vrste zahteva koji mogu biti podneti kroz kućicu %sRadnje nad paketima%s na stranici sa detaljima o paketu:
sv_se: Det finns tre typer av förfrågningar som kan öppnas i boxen %sPaket hanteringar%s på paket detaljer sidan:
tr: Paket ayrıntıları sayfasındaki %sPaket Eylemleri%s kutusunda doldurulabilecek üç tür talep vardır:
uk: Існують три типи запитів, які можна створити в полі %sДія над пакунком%s на сторінці подробиць пакунку:

source: Orphan Request
ar: طلب "يتيمة"
cs: Žádost o odebrání vlastnictví
de: Verwaisanfrage
es_419: Solicitud de Abandono
fi: Hylkäämispyyntö
fr: Requête de destitution
he: בקשת יתומה
hi_in: निरर्थक पैकेज हेतु अनुरोध
hu: Árván hagyási kérelem
it: Richiesta di un pacchetto orfano
ja: 孤児リクエスト
nb: Frigjøringsforespørsel
nl: Onteigeningsverzoek
pl: Zgłoszenie osieroconego pakietu
pt_br: Requisição para tornar o pacote órfão
pt_pt: Pedido para Tornar Orfão
ru: Запрос на сброс сопровождающего
sk: Žiadosť o osirenie
sr: Zahtevi za odricanje
sv_se: Härrelösnings förfrågning
tr: Sahipsiz Bırakma Talebi
uk: Запит покинути пакунок
