Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: The selected packages have not been disowned, check the confirmation checkbox.
ar: لم يُتنازل عن الحزم المحدّدة، افحص مربع تأشير التّأكيد.
cs: Zřeknutí se daných balíčků nebylo provedeno. Zřeknutí se je nutné potvrdit zaškrtnutím políčka.
de: Die Betreuung der ausgewählten Pakete wurde nicht abgegeben, überprüfe die Bestätigungs-Checkbox.
es_419: Los paquetes seleccionados no fueron abandonados, marque la casilla de confirmación.
fi: Seuraavia paketteja ei ole hylätty. Tarkista varmistusruutu.
fr: Les paquets sélectionnés n'ont pas été destitués, vérifiez la boîte de confirmation.
he: החבילות הבאות לא נותקו מבעליהן, נא לסמן את התיבה לאישור.
hi_in: चयनित पैकेज का स्वामित्व निरस्त नहीं हुआ, चिन्हित कर पुष्टि करें।
hu: A kiválasztott csomagok nem lettek árván hagyva, ellenőrizze a megerősítési jelölőnégyzetet.
it: I pacchetti selezionati non sono stati abbandonati, conferma la tua scelta inserendo un segno di spunta nell'apposita casella di controllo.
ja: 選択されたパッケージは孤児になっていません。確認チェックボックスにチェックを入れて下さい。
nb: De valgte pakkene har ikke blitt gjort eierløse, kryss av i boksen for å bekrefte.
nl: De geselecteerde pakketten zijn niet onteigend. Kruis het bevestigingsvakje aan.
pl: Wybrane pakiety nie zostały porzucone, sprawdź pole wyboru potwierdzenia.
pt_br: Os pacotes selecionados não foram abandonados, marque a caixa de confirmação.
pt_pt: Os pacotes selecionados não foram desaprovados, verifique a caixa de confirmação.
ru: Выбранные пакеты будут брошены.
sk: Vybrané balíčky neboli vyvlastnené, pozrite potvrdzovacie zaškrtávacie políčko.
sr: Izabrani paketi nisu odreknuti, pogledajte kućicu za potvrdu.
sv_se: De valda paketen har inte gjorts herrelösa, kryssa i konfirmationsrutan.
tr: Seçilen paketler için sahiplik bırakılamadı. Onaylama kutucuğunu işaretleyin.
uk: Вибрані пакунки все ще мають власника, підтвердіть дію.

source: The selected packages have not been adopted, check the confirmation checkbox.
cs: Dané balíčky nebyly převzaty. Převzetí je nutné potvrdit zaškrtnutím políčka.
de: Die ausgewählten Pakete wurden nicht übernommen, überprüfe die Bestätigungs-Checkbox.
es_419: Los paquetes seleccionados no han sido adoptados, marque la casilla de verificación.
fr: Les paquets sélectionnés n’ont pas été adoptés, vérifiez la case de confirmation.
he: החבילות הנבחרות לא אומצו, נא לסמן את תיבת האישור.
hi_in: चयनित पैकेज स्वामीविहीन हैं, चिन्हित कर पुष्टि करें।
hu: A kiválasztott csomagok nem lettek örökbefogadva, ellenőrizze a megerősítési jelölőnégyzetet.
it: I pacchetti selezionati non sono stati adottati, conferma la tua scelta inserendo un segno di spunta nell'apposita casella di controllo.
ja: 選択されたパッケージはまだ継承されていません。確認チェックボックスにチェックを入れてください。
nl: De geselecteerde pakketten zijn niet overgedragen. Kruis het bevestigingsvakje aan.
pt_br: Os pacotes selecionados não foram adotados, marque a caixa de confirmação.
sv_se: De valda paketen har inte adopteras, markera kryssrutan för bekräftelse.
tr: Seçilen paketler kabul edilmedi, onay kontrol kutusunu işaretleyin.
uk: Обрані пакунки не прийнято, перевірте, чи поставлено галочку в полі підтвердження.

source: Cannot find package to merge votes and comments into.
ar: تعذّر العثور على الحزمة لدمج التّصويتات والتّعليقات معها.
cs: Nelze najít balíček pro sloučení hlasů a komentářů.
de: Das Paket, in das die Stimmen und Kommentare übernommen werden sollen, kann nicht gefunden werden.
es_419: No se puede encontrar el paquete para fusionar sus votos y comentarios.
fi: Pakettia, johon haluat siirtää äänet ja kommentit, ei löydy.
fr: Impossible de trouver le paquet dans lequel fusionner les votes et les commentaires.
he: לא ניתן למצוא חבילה למיזוג הצבעות ותגובות אליה.
hi_in: मत व टिप्पणियाँ विलय करने हेतु पैकेज नहीं मिला।
hu: Nem található csomag, amelybe a szavazatok és hozzászólások beolvaszthatók lennének.
it: Impossibile trovare il pacchetto da unire al suo interno i voti ed i commenti.
ja: 投票やコメントのマージをするパッケージが見つかりません。
nb: Kunne ikke finne pakke for å flette stemmer og kommentarer inn i.
nl: Er is geen pakket gevonden om stemmen en opmerkingen mee samen te voegen.
pl: Nie można znaleźć pakietu do scalenia głosów i komentarzy.
pt_br: Não foi possível encontrar pacote para mesclar votos e comentários nele.
pt_pt: Não é possível encontrar o pacote onde juntar os votos e os comentários.
ro: Nu s-a putut găsi pachet pentru fuzionare voturi și comentarii.
ru: Не могу найти пакет для объединения голосов и комментариев.
sk: Nepodarilo sa nájsť balíček, do ktorého sa mali zlúčiť hlasy a komentáre.
sr: Ne mogu da nađem paket kako bih stopio glasove i komentare.
sv_se: Kan inte hitta paket att slå ihop röster och kommentarer i.
tr: Oyların ve yorumların ilişkilendirilebileceği herhangi bir paket bulunamadı.
uk: Не вдалося знайти пакунок для об’єднання голосів та коментарів.

source: Cannot merge a package base with itself.
ar: لا يمكن الدّمج بلا أساس الحزمة نفسه.
cs: Základní balíček není možné sloučit do sebe.
de: Eine Paketbasis kann nicht mit sich selbst verschmolzen werden.
es_419: No se puede fusionar un paquete base consigo mismo.
fi: Pakettikantaa ei voi yhdistää itseensä.
fr: Impossible de fusionner un paquet de base avec lui-même
he: אי אפשר למזג בסיס חבילה עם עצמו.
hi_in: पैकेज बेस का स्वयं के साथ विलय संभव नहीं है।
hu: Egy csomagalap nem olvasztható önmagába.
it: Impossibile unire un pacchetto base con se stesso.
ja: パッケージベースをそれ自体とマージすることはできません。
nb: Kan ikke slå sammen en basispakke med seg selv.
nl: Het basispakket kan niet met zichzelf worden samengevoegd.
pl: Nie można połączyć bazy pakietu z nią samą.
pt_br: Não é possível mesclar um pacote base com ele mesmo
pt_pt: Não é possível combinar uma base de pacotes com ela própria.
ro: Nu se poate fuziona un pachet cu el însuși.
ru: Невозможно объединить группу пакетов с самой собой.
sk: Nemožno zlúčiť základňu balíčka so sebou samou.
sr: Ne mogu da spojim osnovu paketa sa samom sobom.
sv_se: Kan inte slå ihop en paket bas med sig självt.
tr: Paket temeli kendisi ile birleştirilemiyor.
uk: Неможливо злити пакунок з самим собою.

source: The selected packages have not been deleted, check the confirmation checkbox.
ar: لم تُحذف الحزم المحدّدة، افحص مربع تأشير التّأكيد.
cs: Dané balíčky nebyly smazány. Smazání je nutné potvrdit zaškrtnutím políčka.
de: Die ausgewählten Pakete wurden nicht gelöscht, bitte aktiviere die Bestätigungs-Checkbox.
es_419: Los paquetes seleccionados no se borraron, compruebe la casilla de confirmación.
fi: Valittuja paketteja ei ole poistettu. Muistitko laittaa raksin varmistusruutuun?
fr: Les paquets sélectionnés n'ont pas été supprimés, cochez la case de confirmation.
he: החבילות שנבחרו לא נמחקו, נא לבחור בתיבת האישור.
hi_in: चयनित पैकेज हटाएँ नहीं गए, चिन्हित कर पुष्टि करें।
hu: A kiválasztott csomagok nem lettek törölve, ellenőrizze a megerősíési jelölőnégyzetet.
it: I pacchetti selezionati non sono stati eliminati, conferma la tua scelta inserendo un segno di spunta nell'apposita casella di controllo.
ja: 選択されたパッケージは削除されませんでした、確認チェックボックスにチェックを入れてください。
nb: De valgte pakkene har ikke blitt slettet, kryss av i boksen for å bekrefte.
nl: De geselecteerde pakketten zijn niet gewist. Kruis het bevestigingsvakje aan.
pl: Wybrane pakiety nie zostały usunięte, sprawdź pole wyboru potwierdzenia.
pt_br: Os pacotes selecionados não foram excluídos, marque a caixa de confirmação.
pt_pt: Os pacotes selecionados não foram apagados, marque a caixa de confirmação.
ro: Pachetele selectate nu au fost șterse; verifică căsuța de bifare.
ru: Выбранные пакеты не были удалены. Поставьте галочку для подтверждения.
sk: Vybrané balíčky neboli odstránené, začiarknite potvrdzujúce políčko.
sr: Izabrani paketi nisu obrisani; pogledajte kućicu za potvrđivanje.
sv_se: De valda paketen har inte blivit raderade, kryssa i konfirmationsrutan.
tr: Seçilen paketler silinmedi. Onaylama kutucuğunu işaretleyin.
uk: Обрані пакунки не вилучено, перевірте, чи поставлено галочку в полі підтвердження.

source: Package Deletion
ar: احذف حزمة
cs: Smazání balíčku
de: Pakete entfernen
es_419: Eliminación de paquetes
fi: Paketin poisto
fr: Suppression de paquet
he: מחיקת חבילות
hi_in: पैकेज हटाना
hu: Csomagtörlés
it: Eliminazione del pacchetto
ja: パッケージの削除
nb: Sletting av pakke
nl: Pakketverwijdering
pl: Usuwanie pakietów
pt_br: Exclusão de pacotes
pt_pt: Eliminar Pacote
ro: Ștergere pachet
ru: Удаление пакета
sk: Vymazanie balíčka
sr: Brisanje paketa
sv_se: Paket radering
tr: Paket Silimi
uk: Вилучення пакунку

source: Delete Package
ar: احذف الحزمة
cs: Smazat balíček
de: Paket löschen
es_419: Borrar paquete
fi: Poista paketti
fr: Supprimer le paquet
he: מחיקת חבילה
hi_in: पैकेज हटाएँ
hu: Csomag törlése
it: Elimina il pacchetto
ja: パッケージを削除
nb: Slett pakke
nl: Pakket verwijderen
pl: Usuń pakiet
pt_br: Excluir pacote
pt_pt: Eliminar Pacote
ro: Șterge pachet
ru: Удалить пакет
sk: Vymaž balíček
sr: Obriši paket
sv_se: Radera paket
tr: Paketi Sil
uk: Вилучити пакунок

source: Use this form to delete the package base %s%s%s and the following packages from the AUR:
ar: استخدم هذه الاستمارة لحذف أساس الحزمة %s%s%s والحزم الآتية من م‌م‌آ:
cs: Pomocí tohoto formuláře je možné z repozitáře AUR odstranit základní balíček %s%s%s a tyto související balíčky:
de: Benutze dieses Formular um die Paketbasis %s%s%s und die folgenden Pakete vom AUR zu löschen:
es_419: Use este formulario para borrar el paquete base %s%s%s y los siguientes paquetes en el AUR:
fi: Käytä tätä lomaketta poistaaksesi pakettikannan %s%s%s ja seuraavat paketit AUR:sta:
fr: Utilisez ce formulaire pour supprimer le paquet de base %s%s%s et les paquets suivants de AUR :
he: ניתן להשתמש בטופס זה כדי למחוק את בסיס החבילה %s%s%s ואת החבילות הבאות מ־AUR:
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s व निम्नलिखित पैकेज AUR से हटाएँ :
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalap és a következő csomagok törléséhez az AUR-ból:
it: Usa questo modulo per eliminare il pacchetto base %s%s%s e i seguenti pacchetti da AUR:
ja: AUR からパッケージベース %s%s%s と以下のパッケージを削除するにはこのフォームを使って下さい:
nb: Bruk dette skjemaet for å slette basispakken %s%s%s og følgende pakker fra AUR:
nl: Gebruik dit formulier om het basispakket ‘%s%s%s’, te verwijderen van AUR, evenals de volgende pakketten:
pl: Użyj tego formularza, aby usunąć bazę pakietu %s%s%s i następujące pakiety z AUR:
pt_br: Use este formulário para excluir o pacote base %s%s%s e os seguintes pacotes do AUR:
pt_pt: Use este formulário para eliminar o pacote base %s%s%s e os seguintes pacotes do AUR:
ro: Folosește acest formular pentru a șterge pachetul de bază %s%s%s și următoarele pachete din AUR:
ru: Используйте эту форму, чтобы удалить группу пакетов %s%s%s из AUR:
sk: Použite tento formulár pre vymazanie základne balíčka %s%s%s a nasledovných balíčkov z AUR:
sr: Ovim formularom brišete osnovu paketa %s%s%s i sledeće pakete iz AUR-a:
sv_se: Använd det här formuläret för att radera paket basen %s%s%s och de följande paketen från AUR:
tr: Bu formu paket temeli %s%s%s ve şu paketleri AUR üzerinden silmek için kullanın:
uk: Використовуйте цю форму для вилучення бази пакунків %s%s%s і наступних пакунків з AUR.

source: Deletion of a package is permanent.
ar: حذف الحزم نهائيّ.
cs: Smazání balíčku je trvalé.
de: Die Löschung eines Pakets ist endgültig.
es_419: El borrado de un paquete es permanente.
fi: Pakettin poistaminen on lopullista, sitä ei voi peruuttaa.
fr: La suppression d’un paquet est permanente.
he: מחיקת חבילה היא לצמיתות.
hi_in: पैकेज स्थायी रूप से हट जाएगा।
hu: Egy csomag törlése végleges.
it: La rimozione di un pacchetto è permanente.
ja: パッケージの削除は戻すことができません。
nb: Slettingen av en pakke er endelig.
nl: De verwijdering is onomkeerbaar.
pl: Usunięcie pakietu jest nieodwracalne.
pt_br: A exclusão de pacote um pacote é permanente.
pt_pt: A eliminação de um pacote é permanente.
ro: Ștergerea unui pachet este permanentă.
ru: Удаление пакета необратимо.
sk: Vymazanie balíčka je nevratné.
sr: Brisanje paketa je trajno.
sv_se: Radering av ett paket är permanent.
tr: Paket silme işlemi kalıcıdır.
uk: Вилучення пакунку є безповоротне.

source: Select the checkbox to confirm action.
ar: حدّد مربع تأشير لتأكيد الإجراء.
cs: Zaškrtnout políčko pro potvrzení akce.
de: Wähle ein Kästchen aus, um die Aktion zu bestätigen.
es_419: Selecciona la casilla para confirmar la acción.
fi: Vahvista toiminto valitsemalla valintaruutu.
fr: Cochez la case pour confirmer l’action.
he: נא לבחור את תיבת הסימון כדי לאשר את הפעולה.
hi_in: चिन्हित कर कार्य की पुष्टि करें।
hu: A művelet megerősítéséhez jelölje be a jelölőnégyzetet.
it: Seleziona la casella di controllo per confermare l'azione richiesta.
ja: アクションを確認するためにチェックボックスを選択してください。
nb: Kryss av i boksen for å bekrefte.
nl: Kruis het veld aan om de actie te bevestigen.
pl: Zaznacz pole aby potwierdzić akcję.
pt_br: Marque a caixa de seleção para confirmar a ação.
pt_pt: Seleccione a caixa para confirmar a acção.
ro: Bifează căsuța pentru a confirma acțiunea.
ru: Активируйте чекбокс для подтверждения действия.
sk: Zaškrtnite políčko pre potvrdenie akcie.
sr: Označite kućicu za potvrdu.
sv_se: Kryssa i kryssrutan för att konfirmera handlingen.
tr: İşlemi onaylamak için kutucuğu işaretleyin.
uk: Встановіть галочку, щоб підтвердити дію.

source: Confirm package deletion
ar: أكّد حذف الحزمة
cs: Potvrdit smazání balíčku
de: Bestätige das Löschen des Pakets
es_419: Confirme el borrado del paquete
fi: Vahvista paketin poisto
fr: Confirmer la suppression du paquet
he: אישור מחיקת חבילה
hi_in: पैकेज हटाने की पुष्टि करें
hu: Csomagtörlés megerősítése
it: Conferma di voler rimuovere il pacchetto
ja: パッケージ削除の確認
nb: Bekreft sletting av pakke
nl: Verwijdering bevestigen
pl: Potwierdź usunięcie pakietu
pt_br: Confirmar exclusão de pacote
pt_pt: Confirmar eliminação do pacote
ro: Confirmă ștergerea pachetului
ru: Подтвердите удаление пакета
sk: Potvrďte vymazanie balíčka
sr: Potvrdite brisanje paketa
sv_se: Konfirmera paket radering
tr: Paket silmeyi onaylayın
uk: Підтвердити вилучення пакунку

source: Delete
ar: احذف
cs: Smazat
de: Löschen
es_419: Borrar
fi: Poista
fr: Supprimer
he: מחיקה
hi_in: हटाएँ
hu: Törlés
it: Elimina
ja: 削除
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Vymazať
sr: Obriši
sv_se: Radera
tr: Sil
uk: Вилучити

source: Only Package Maintainers and Developers can delete packages.
he: רק מתחזקי ומפתחי חבילות יכולים למחוק חבילות.
hu: Csak a csomag karbantartói és a fejlesztők törölhetnek csomagokat.
it: Solo i manutentori del pacchetto e gli sviluppatori possono eliminare i pacchetti.
nl: Alleen pakketbeheerders en ontwikkelaars kunnen pakketten verwijderen.
pt_br: Apenas Mantenedores de Pacote e Desenvolvedores podem excluir pacotes.
sk: Odstraňovať balíčky môžu len správcovia balíčkov a vývojári.
sv_se: Endast paketunderhållare och utvecklare kan ta bort paket.

source: Disown Package
ar: تنازل عن حزمة
cs: Zřeknout se balíčku
de: Paket abgeben
es_419: Abandonar paquete
fi: Hylkää paketti
fr: Destituer le paquet
he: ניתוק בעלות על חבילה
hi_in: पैकेज स्वामित्व निरस्त करें
hu: Csomag árván hagyása
it: Abbandona il pacchetto
ja: パッケージの放棄
nb: Gjør eierløs
nl: Pakket onteigenen
pl: Porzuć pakiet
pt_br: Abandonar pacote
pt_pt: Renunciar Pacote
ro: Abandonează pachet
ru: Бросить пакет
sk: Vyvlastni balíček
sr: Odrekni se paketa
sv_se: Gör paket herrelös
tr: Paket Sahipliğini Bırak
uk: Зректися пакунку

source: Use this form to disown the package base %s%s%s which includes the following packages:
ar: استخدم هذه الاستمارة للتّنازل عن أساس الحزمة %s%s%s المتضمّنة الحزم الآتية:
cs: Pomocí tohoto formuláře je možné zřeknout se základního balíčku %s%s%s, který obsahuje tyto další balíčky:
de: Benutze dieses Formular um die Paketbasis %s%s%s, welche die folgenden Pakete enhält, abzugeben:
es_419: Use este formulario para abandonar el paquete base %s %s %s que incluye los siguientes paquetes:
fi: Käytä tätä lomaketta hylätäksesi pakettikannan %s%s%s joka sisältää seuraavat paketit:
fr: Utilisez ce formulaire pour destituer le paquet de base %s%s%s qui inclut les paquets suivants :
he: ניתן להשתמש בטופס זה כדי לשלול את הבעלות על בסיס החבילה %s%s%s שכוללת את החבילות הבאות:
hi_in: यह प्रपत्र उपयोग कर पैकेज बेस %s%s%s में सम्मिलित निम्नलिखित पैकेज हेतु स्वामित्व निरस्त करें :
hu: Használja ezt az űrlapot a(z) %s%s%s csomagalap árván hagyásához, amely tartalmazza a következő csomagokat:
it: Usa questo modulo per abbandonare il pacchetto base %s%s%s che contiene i seguenti pacchetti:
ja: このフォームを使って以下のパッケージを含むパッケージベース %s%s%s を孤児にすることができます:
nb: Bruk dette skjemaet for å gjøre pakkebasen %s%s%s eierløs. Den inkluderer følgende pakker:
nl: Gebruik dit formulier om het basispakket ‘%s%s%s’, te onteigenen, evenals de volgende pakketten:
pl: Użyj tego formularza, aby złożyć prośbę wyrzeczenie własności bazie pakietu %s%s%s, która zawiera następujące pakiety:
pt_br: Use este formulário para abandonar o pacote base %s%s%s que inclui os seguintes pacotes:
pt_pt: Use este formulário para desaprovar os pacotes base %s %s %s que incluem os seguintes pacotes:
ru: Используйте данную форму, чтобы бросить группу пакетов %s%s%s, которая включает в себя следующие пакеты:
sk: Použite tento formulár na vyvlastnenie základne balíčka %s%s%s, ktorá zahŕňa nasledujúce balíčky:
sr: Ovim formularom se odričete osnove paketa %s%s%s i sledećih pripadajučih pakete:
sv_se: Använd det här formuläret för att göra paket basen %s%s%s och de följande paketen härrelösa i AUR:
tr: Şu paketleri içeren %s%s%s paket temelinin sahipliğini bırakmak için bu formu kullanın:
uk: Використайте ці форму для позбавлення бази пакунків %s%s%s власника, яка містить наступні пакунки:

source: By selecting the checkbox, you confirm that you want to no longer be a package co-maintainer.
cs: Zaškrtnutím potvrzujete, že již nadále nechte být spolusprávcem balíčku.
de: Durch Auswahl dieser Checkbox bestätigst Du, dass Du nicht mehr Co-Maintainer dieses Pakets sein willst.
es_419: Al seleccionar la casilla de verificación, confirmas que ya no quieres ser co-mantenedor del paquete.
fr: En cochant la case, vous confirmez que vous ne voulez plus être le co-mainteneur du paquet.
he: סימון התיבה הזאת מהווה את אישורך להסיר את שותפותך בתחזוקת חבילה זו.
hi_in: इसे चिन्हित कर पुष्टि करें कि अब आप पैकेज सह-अनुरक्षक बने रहने के इच्छुक नहीं हैं।
hu: A jelölőnégyzet megjelölésével megerősíted, hogy nem akarsz társkarbantartó lenni.
it: Selezionando la casella di controllo, confermi che non vuoi più essere un co-mantenitore del pacchetto.
ja: チェックボックスを選択して、パッケージの共同メンテナから降りることを確定してください。
nb: Ved krysse av i boksen bekrefter du at du ikke lenger vil være bonusforelder for denne pakken.
nl: Door het bevestigingsvakje aan te kruisen, stemt u in met het feit dat u geen mede-onderhouder meer bent.
pt_br: Ao marcar a caixa de seleção, você confirma que deseja deixar de ser um comantenedor de pacote.
sk: Zaškrtnutím tohto políčka potvrdzujete, že už viac nechcete byť spolupracovníkom správcu balíčka.
sv_se: Genom att markera kryssrutan bekräftar du att du inte längre vill vara sam-ansvarig för paket.
tr: Onay kutusunu işaretleyerek, artık bir paket yardımcısı olmak istemediğinizi onaylarsınız.
uk: Вибираючи це, Ви підтверджуєте, що не бажаєте бути співсупровідником.

source: By selecting the checkbox, you confirm that you want to disown the package and transfer ownership to %s%s%s.
ar: بتأشير مربع التّأشير، أنت تؤكّد على تنازلك عن الحزمة ونقل ملكيّتها إلى %s%s%s.
cs: Zaškrtnutím potvrzujete, že se chcete zřeknout balíčku a předat ho uživateli %s%s%s.
de: Durch das markieren des Kontrollkästchen bestätigtst Du, dass Du das Paket abegen und den Besitz an %s%s%s übergeben willst.
es_419: Al seleccionar la casilla de verificación, confirma que desea abandonar el paquete y transferir su propiedad a %s %s %s.
fi: Valitsemalla valintaruudun, vahvista että haluat hylätä paketin ja siirtää hallinnan käyttäjälle %s%s%s.
fr: En cochant la case, vous confirmez que vous voulez destituer le paquet et transférer sa propriété à %s%s%s.
he: על ידי סימון תיבת הבחירה, ניתן אישורך לניתוק הבעלות על חבילה והעברת הבעלות אל %s%s%s.
hi_in: इसे चिन्हित कर पुष्टि करें कि अब आप पैकेज हेतु अपना स्वामित्व निरस्त कर %s%s%s को स्वामित्व दे रहें हैं।
hu: A jelölőnégyzet kiválasztásával megerősíthet, hogy szeretné árván hagyni a csomagot, és átadni a tulajdonjogot neki: %s%s%s.
it: Selezionando la casella di controllo, confermi che vuoi abbandonare il pacchetto e trasferirlo a %s%s%s.
ja: チェックボックスを選択して、パッケージを孤児にして所有権を %s%s%s に移すことを確定して下さい。
nb: Ved å krysse av i boksen bekrefter du at du ønsker å si fra deg pakken samt overføre eierskapet til %s%s%s.
nl: Door het bevestigingsvakje aan te kruisen, bevestigt u dat u het pakket wilt onteigenen en het wilt overdragen aan %s%s%s.
pl: Zaznaczając pole wyboru potwierdzasz, że chcesz porzucić pakiet i przenieść własność na %s%s%s.
pt_br: Ao marcar a caixa de seleção, você confirma que deseja abandonar o pacote e transferir a responsabilidade para %s%s%s.
pt_pt: Ao escolher na caixa de seleção, confirma que pretende desaprovar o pacote e transferir a propriedade para %s %s %s.
ru: Ставя галочку, вы подтверждаете, что хотите бросить пакеты и сделать сопровождающим %s%s%s.
sk: Označením zaškrtávacieho políčka potvrdzujete, že chcete vyvlastniť balíček a presunúť vlastníctvo na %s%s%s.
sr: Označavanjem kućice potvrđujete odricanje prenos vlasništva paketa na %s%s%s.
sv_se: Genom att kryssa i kryssrutan konfirmerar du att du vill överföra ansvaret för detta paket till %s%s%s.
tr: İşaretleme kutucuğunu seçerek paketin sahipliğini bırakmayı ve sahipliği %s%s%s üzerine geçirmeyi kabul ediyorsunuz.
uk: Вибираючи це, Ви підтверджуєте, що бажаєте позбавити пакунок власника і перенести права власності до %s%s%s.

source: By selecting the checkbox, you confirm that you want to disown the package.
ar: بتأشير مربع التّأشير، أنت تؤكّد على تنازلك عن الحزمة.
cs: Zaškrtnutím potvrzujete, že se chcete zřeknout balíčku.
de: Durch Auswahl dieser Checkbox bestätigst du, dass du die Betreuung dieses Pakets abgeben willst.
es_419: Al seleccionar la casilla de verificación, confirma que desea abandonar el paquete.
fi: Valitsemalla valintaruudun, vahvistat että haluat hylätä paketin.
fr: En cochant la case, vous confirmez que vous voulez destituer le paquet.
he: על ידי סימון תיבת הבחירה, נתת את אישורך לניתוק הבעלות על חבילה.
hi_in: इसे चिन्हित कर पुष्टि करें कि अब आप पैकेज हेतु अपना स्वामित्व निरस्त कर रहें हैं।
hu: A jelölőnégyzet kiválasztásával megerősítheti, hogy szeretné árván hagyni a csomagot.
it: Selezionando la casella di controllo, confermi che vuoi abbandonare il pacchetto.
ja: チェックボックスを選択して、パッケージを孤児にすることを確定してください。
nb: Ved å krysse av i boksen bekrefter du at du ønsker å gjøre pakken eierløs.
nl: Door het bevestigingsvakje aan te kruisen, stem je in met het onteigenen van het pakket.
pl: Zaznaczając pole wyboru potwierdzasz, że chcesz porzucić pakiet.
pt_br: Ao marcar a caixa de seleção, você confirma que deseja abandonar o pacote.
pt_pt: Ao escolher na caixa de seleção, confirma que pretende desaprovar o pacote.
ru: Ставя галочку, вы подтверждаете, что хотите бросить пакет.
sk: Označením zaškrtávacieho políčka potvrdzujete, že chcete vyvlastniť balíček.
sr: Označavanjem kućice potvrđujete da želite da se odreknete od paketa.
sv_se: Genom att kryssa i kryssrutan konfirmerar du att du vill göra paketet herrelöst.
tr: Kutucuğu işaretleyerek paketin sahipliğini bırakmayı kabul ediyorsunuz.
uk: Вибираючи це, Ви підтверджуєте, що бажаєте позбавити пакунок власника.
