Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: The login form is currently disabled for your IP address, probably due to sustained spam attacks. Sorry for the inconvenience.
ar: استمارة الولوج معطّلة حاليًّا لعنوان IP خاصّتك، لربمّا بسبب هجماتك السّخاميّة المتكرّرة. آسفون لإزاعجك.
cs: Přihlášení je momentálně pro vaši IP adresu zakázáno. Důvodem je nejspíše opakované zasílání spamu z této adresy. Za nepříjemnosti se omlouváme.
de: Das Loginformular ist aktuell für deine IP-Adresse deaktiviert. Ein möglicher Grund können anhaltende Spam-Attacken sein. Bitte entschuldige die Unannehmlichkeiten.
es_419: El formulario de registro ha sido deshabilitado para su dirección IP, probablemente debido a numerosos ataque de correo basura. Perdone los inconvenientes
fi: Kirjautumislomake on estetty IP-osoitteestasi, luultavasti toistuvien roskapostihyökkäysten takia. Pahoittelemme aiheutunutta haittaa.
fr: Le formulaire de connexion est actuellement désactivé pour votre adresse IP, probablement à cause d’attaques de spammeurs. Désolé pour le désagrément.
he: כתובת הכניסה מנוטרלת לכתובת ה־ IP שלך, כנראה עקב מתקפות ספאם מתמשכות. אנו מתנצלים על אי הנוחות.
hi_in: संभवतः अवांछनीय इंटरनेट गतिविधि के कारण आपके आईपी पते हेतु लॉगिन प्रपत्र अभी निष्क्रिय है। असुविधा के लिए खेद है।
hu: A bejelentkező űrlap jelenleg letiltásra került az IP címedre, valószínűleg rendszeres spam támadások miatt. Elnézést a kellemetlenségért.
it: Il modulo d'accesso è attualmente disabilitato per il tuo indirizzo IP, probabilmente a causa di prolungati attacchi di spam. Ci scusiamo per l'inconveniente.
ja: スパムのために、現在あなたのIPアドレスからはログインフォームが無効になっています。ご迷惑をおかけして申し訳ございません。
nb: Inlogging er slått av for din IP adresse, sannsynligvis på grunn av vedvarende spam-angrep. Beklager ulempen dette medfører.
nl: Het inlogformulier is uitgeschakeld op uw IP-adres, waarschijnlijk vanwege langdurige spamaanvallen. Excuses voor het ongemak.
pl: Formularz logowania jest obecnie wyłączony dla Twojego adresu IP, najprawdopodobniej z powodu przeprowadzanych ataków spamerskich. Przepraszamy za niedogodności.
pt_br: O formulário para se conectar está desabilitado momento para seu endereço IP, provavelmente por causa de ataques continuados de spam. Desculpe a inconveniência.
pt_pt: O formulário de início de sessão encontra-se inibido para pedidos do seu IP, provavelmente devido a continuados ataques de spam. Lamentamos o inconveniente.
ro: Formularul de autentificare a fost dezactivat pentru adresa ta IP, probabil datorită unor atacuri spam repetate. Ne cerem scuze pentru inconveniență.
ru: Доступ к форме входа с вашего IP адреса запрещен, возможная причина проблемы — спам-атаки. Извините за неудобства.
sk: Prihlasovací formulár je v súčasnosti zablokovaný pre vašu IP adresu, pravdepodobne z dôvodu stálych spamových útokov. Za nepríjemnosť sa ospravedlňujeme.
sr: Formular za prijavljivanje je trenutno onemogućen za vašu IP adresu, najverovatnije usled napada spama. Oprostite na neprijatnosti.
sv_se: Inloggnings formuläret är för närvarande avstängt för din IP adress, troligen på grund av spam attacker. Vi ber om ursäkt för besväret.
tr: Muhtemelen sürekli spam saldırıları olması nedeniyle IP adresinizden giriş yapma devre dışı bırakılmış. Bu durumdan dolayı üzgünüz.
uk: Форма логування зараз заборонена для Вашої адреси IP, можливо із-за інтенсивної спам-атаки. Вибачте за незручності.

source: Account suspended
ar: عُلّق الحساب
cs: Účet pozastaven
de: Konto aufgehoben
es_419: Cuenta suspendida
fi: Tili jäädytetty
fr: Compte suspendu.
he: חשבון מושעה
hi_in: निलंबित अकाउंट
hu: Fiók felfüggesztve
it: Account sospeso
ja: 休眠アカウント
nb: Kontoen er stengt
nl: Account is geschorst
pl: Konto zawieszone
pt_br: Conta suspensa
pt_pt: Conta Suspensa
ro: Cont suspendat
ru: Действие аккаунта приостановлено.
sk: Účet bol pozastavený
sr: Nalog je suspendovan
sv_se: Konto avstängt
tr: Hesap donduruldu
uk: Обліковий запис вилучено

source: You do not have permission to suspend accounts.
cs: Nemáte oprávnění k pozastavení účtů.
de: Du hast keine Berechtigung Kontos zu sperren.
es_419: No tiene los permiso para suspender cuentas.
fr: Vous n’avez pas la permission de suspendre des comptes.
he: אין לך הרשאות להשהות חשבונות.
hi_in: आपके पास अकाउंट निलंबन हेतु अनुमति नहीं है।
it: Non hai il permesso per sospendere gli account.
ja: あなたはアカウントを停止する権限を持っていません。
nl: Je bent niet bevoegd om accounts te schorsen.
pt_br: Você não tem permissão para suspender contas.
sv_se: Du har inte behörighet att stänga av konton.
tr: Hesapları askıya alma izniniz yok.
uk: Ви не маєте дозволу на призупинення облікових записів.

source: Your password has been reset. If you just created a new account, please use the link from the confirmation email to set an initial password. Otherwise, please request a reset key on the %sPassword Reset%s page.
ar: لقد صُفّرت كلمة مرورك. إن أنشئت حسابًا جديدًا للتّوّ، فضلًا استخدم الوصلة من الريد الإلكتروني التّأكيديّ لتعيين كلمة مرور أوّليّة. وإلّا، فضلًا اطلب مفتاح تصفير من صفحة %sصفّر كلمة المرور%s.
cs: Vaše heslo bylo resetováno. Pokud jste právě vytvořili nový účet, použijte odkaz z potvrzovacího e-mailu a nastavte počáteční heslo. V opačném případě požádejte o resetovací klíč na stránce %s Reset hesla %s .
de: Dein Passwort wurde zurückgesetzt. Solltest du ein neues Konto erstellt haben, verwende bitte den Bestätigungslink aus der E-Mail, um dein Passwort festzulegen. Fordere andernfalls bitte einen Rücksetzungscode über die %sPasswort zurücksetzen%s Seite an.
es_419: Su contraseña fue reiniciada, si creó una nueva cuenta, use el enlace inferior para confirmar el correo y así crear su contraseña inicial. En caso contrario, pida un reinicio de contraseña en la página para %sreiniciar las contraseñas%s.
fi: Salasanasi on palautettu. Jos loit juuri uuden tilin, käytä sähköpostitse saamaasi varmistuslinkkiä asettaaksesi ensimmäisen salasanasi. Muussa tapauksessa pyydä salasanan palauttamista %sSalasanan palautus%s -sivulla.
fr: Votre mot de passe a été réinitialisé. Si vous venez de créer un nouveau compte, veuillez utiliser le lien présent dans l’e-mail de confirmation pour modifier le mot de passe. Sinon, demandez une clé de réinitialisation depuis la page « %sRéinitialisation de mot de passe%s ».
he: הססמה שלך עברה איפוס. אם הרגע יצרת חשבון חדש, נא להשתמש בקישור מהודעת האימות כדי להגדיר ססמה ראשונית. בכל מצב אחר, נא לבקר מפתח איפוס בעמוד %sאיפוס ססמה%s.
hi_in: कूटशब्द पुनः सेट किया गया। यदि अकाउंट नवीन है तो, पुष्टिकरण ईमेल में दिए गए लिंक द्वारा आरंभिक कूटशब्द सेट करें। अन्यथा %sकूटशब्द पुनः सेट%s पृष्ठ द्वारा पुनः सेट करने हेतु कुंजी प्राप्त करें।
hu: A jelszavad visszaállításra került. Ha most regisztráltál, akkor a megerősítő e-mailben található hivatkozással beállíthatsz egy kezdeti jelszót. Egyéb esetben kérj egy visszaállító kulcsot a %sJelszó visszaállítása%s oldalon.
it: La tua password è stata ripristinata. Se hai creato da poco un nuovo account, usa il link presente nell'email di conferma, per impostare una password iniziale. Altrimenti, richiedi il ripristino della password dalla pagina %sRipristina la password%s.
ja: あなたのパスワードはリセットされました。新しいアカウントを作成したときは、確認メールにあるリンクからパスワードを設定してください。もしくは、%sPassword Reset%s ページでリセットキーを申請してください。
nb: Passordet har blitt nullstilt. Dersom du akkurat laget en ny konto, vennligst følg lenken som ble sendt på e-post og sett så et nytt passord. Ellers kan du bruke %sNullstill Passord% siden til å få tilsendt en nullstillingskode.
nl: Je wachtwoord is hersteld. Als je net een nieuw account hebt aangemaakt, gebruik dan de link uit de bevestigingsmail om een wachtwoord te genereren. Als dat niet zo is, vraag dan een herstelsleutel aan op de %swachtwoordherstel%spagina.
pl: Twoje hasło zostało zresetowane. Jeśli dopiero co utworzyłeś nowe konto, prosimy o użycie odnośnika z e-maila potwierdzającego rejestrację, aby ustawić hasło początkowe. W innym przypadku, prosimy o wnioskowanie o klucz resetujący na stronie %sresetowania hasła%s.
pt_br: Sua senha foi redefinida. Se você acabou de criar uma conta, por favor, use o link do e-mail de confirmação para definir uma senha inicial. Do contrário, requisite uma chave de senha na página de %sRedefinição de senha%s.
pt_pt: A sua palavra passe foi reiniciada. Se criou uma nova conta agora, por favor siga a ligação do email de confirmação para definir uma palavra passe. Caso contrário, por favor peça um reinicio à chave na pagina %sReiniciar Password%s.
ro: Parola ta a fost resetată. Dacă tocmai ai creat un cont nou, folosește legătura din e-mailul de confirmare pentru a seta o parolă inițială. Altfel, cere o resetare a parolei din pagina %sResetare parolă%s.
ru: Ваш пароль был сброшен. Если вы только что создали аккаунт, пожалуйста используйте ссылку из письма подтверждения чтобы установить начальный пароль. В противном случае, запросите ключ для сброса на странице %sСброс пароля%s.
sk: Vaše heslo bolo obnovené. Ak ste si práve vytvorili nový účet, použite prosím link z potvrdzovacieho emailu na nastavenie prvotného hesla. Inak prosím zašlite požiadavku na obnovenie hesla na stránku %sObnova hesla%s.
sr: Vaša lozinka je resetovana. Ukoliko ste tek napravili nov nalog, molimo upotrebite vezu iz e-pisma za potvrdu kako bi postavili početnu lozinku. U suprotnom, zatražite resetovajne ključa putem stranice %sResetovanje lozinke%s.
sv_se: Ditt lösenord har blivit återställt. Om du precis skapade ett nytt konto, var god och följ länken i konfirmations mailet för att sätta ett första lösenord. Annars, var god och skicka in en förfrågan om en återställningsnyckel på %sLösenords Återställning%s sidan
tr: Parolanız sıfırlandı. Kısa süre önce yeni hesap oluşturduysanız lütfen, ilk parolanızı ayarlamak için onaylama e-postasındaki bağlantıyı kullanın. Aksi takdirde, %sParola Sıfırlama%s sayfasında bir sıfırlama anahtarı talep edin.
uk: Ваш пароль скинуто. Якщо Ви щойно створили новий обліковий запис, використайте посилання з електронного листа-підтвердження для встановлення початкового пароля. В протилежному випадку використовайте запит щодо скидання пароля на сторінці %sPassword Reset%s.

source: Bad username or password.
ar: اسم مستخدم أو كلمة مرور سيئّة.
cs: Chybné uživatelské jméno nebo heslo.
de: Falscher Benutzername oder falsches Passwort.
es_419: Contraseña o nombre de usuario erróneos.
fi: Virheellinen käyttäjänimi tai salasana.
fr: Mauvais nom d'utilisateur ou mot de passe.
he: שם המשתמש או הססמה שגויים.
hi_in: अनुचित उपयोक्ता नाम या कूटशब्द।
hu: Hibás felhasználónév vagy jelszó.
it: Nome utente o password errati.
ja: 不正なユーザー名またはパスワードです。
nb: Ugyldig brukernavn eller passord.
nl: Onjuiste gebruikersnaam of wachtwoord
pl: Nieprawidłowa nazwa użytkownika lub hasło.
pt_br: Nome de usuário ou senha inválida.
pt_pt: Mau nome de utilizador ou palavra-passe.
ro: Nume de utilizator sau parolă greșite.
ru: Неверно указаны имя пользователя или пароль.
sk: Nesprávne užívateľské meno alebo heslo.
sr: Loše korisničko ime ili lozinka.
sv_se: Fel användarnamn eller lösenord.
tr: Yanlış kullanıcı adı veya şifresi.
uk: Неправильний користувач або пароль.

source: An error occurred trying to generate a user session.
ar: حدث خطأ أثناء توليد جلسة مستخدم.
cs: Došlo k chybě při pokusu generovat uživatelskou relaci.
de: Es geschah ein Fehler beim Versuch eine Nutzersitzung zu erstellen.
es_419: Un error ocurrió intentando generar la sesión de usuario.
fi: Virhe tapahtui käyttäjäistuntoa luodessa.
fr: Une erreur est survenue en essayant de générer une session utilisateur.
he: אירעה שגיאה בעת הניסיון ליצירת הפעלת משתמש.
hi_in: उपयोक्ता सत्र बनाने समय त्रुटि हुई।
hu: Hiba történt a felhasználói munkamenet létrehozásának megkísérlésekor.
it: Si è verificato un errore provando a generare una sessione dell'utente.
ja: ユーザーセッションの生成時にエラーが発生しました。
nb: Feil oppstod ved generering av sesjon for bruker.
nl: Er is een fout opgetreden tijdens het aanmaken van een gebruikerssessie.
pl: Wystąpił błąd przy próbie utworzenia sesji użytkownika.
pt_br: Ocorreu um erro ao tentar gerar uma sessão de usuário.
pt_pt: Ocorreu um erro ao tentar gerar uma sessão de utilizador.
ro: A apărut o eroare în timp ce se genera sesiunea de utilizator.
ru: Произошла ошибка при создании пользовательской сессии.
sk: Pri vytváraní užívateľského sedenia sa vyskytla chyba.
sr: Došlo je do greške pri pravljenju korisničke sesije.
sv_se: Ett fel inträffade vid genererandet av en användar session.
tr: Bir kullanıcı oturumu üretilmeye çalışılırken sorun oluştu.
uk: Сталася помилка під час створення сесії користувача.

source: Invalid e-mail and reset key combination.
ar: البريد الإلكترونيّ وتجميعة مفاتيح التّصفير غير صالحة.
cs: Neplatná kombinace resetovacího klíče a e-mailu.
de: Ungültige Kombination aus E-Mail und Reset-Schlüssel.
es_419: Combinación de dirección de correo y clave no válida.
fi: Epäkelvollinen sähköposti ja palautusavain yhdistelmä.
fr: Combinaison entre l'e-mail et la clef de réinitialisation invalides.
he: השילוב בין כתובת דוא״ל למפתח איפוס שגוי.
hi_in: अमान्य ईमेल व पुनः सेट कुंजी संयोजन।
hu: Érvénytelen e-mail és visszaállító kulcs kombináció.
it: La combinazione e-mail e chiave di ripristino non è valida.
ja: メールアドレスとリセットキーの不正な組み合わせ。
nb: Ugyldig kombinasjon av e-post og nullstillingsnøkkel.
nl: Ongeldige e-mailadres- en herstelsleutelcombinatie.
pl: Nieprawidłowy e-mail i klucz do resetowania.
pt_br: Combinação entre e-mail e chave de redefinição é inválida
pt_pt: Combinação de e-mail e chave de recuperação inválidos.
ro: Combinație e-mail și cheie pentru resetare nevalidă.
ru: Неверная электронная почта и комбинация сброса ключа.
sk: Neplatný email a kombinácia obnovovacích znakov.
sr: Neispravna kombinacija e-pošte i ključa za resetovanje.
sv_se: Ogiltig e-mail och återställningsnyckel kombination.
tr: Geçersiz e-posta adresi ve sıfırlama anahtarı bileşimi
uk: Неприпустима адреса електронної пошти й комбінація клавіш скидання.

source: None
ar: بلا
cs: Žádný
de: Keine
es_419: Nada
fr: Aucun
he: ללא
hi_in: कुछ नहीं
hu: Nincs
it: Nessuno
ja: なし
nb: Ingen
nl: Geen
pl: Żaden
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadny
sr: Nema
sv_se: Ingen
tr: Yok
uk: Немає

source: View account information for %s
ar: اعرض معلومات حساب %s
cs: Zobrazení informací o účtu pro %s
de: Konto-Informationen aufrufen für %s
es_419: Ver información de la cuenta para %s
fi: Näytä käyttäjän %s tiedot
fr: Voir les informations du compte pour %s
he: הצגת פרטי החשבון %s
hi_in: %s हेतु अकाउंट जानकारी देखें
hu: Fiók információinak megtekintése – %s
it: Mostra le informazioni dell'account %s
ja: %s のアカウント情報を見る
nb: Vis kontoinformasjon for %s
nl: Bekijk accountinformatie van %s
pl: Wyświetl informacje o koncie %s
pt_br: Ver informações da conta para %s
pt_pt: Ver informação de conta de %s
ro: Vezi informații despre contul lui %s
ru: Просмотр информации об аккаунте %s
sk: Pozri informácie o účte pre %s
sr: Prikaži podatke o nalogu za %s
sv_se: Visa konto information för %s
tr: %s için hesap bilgilerini görüntüle
uk: Переглянути інформацію облікового запису %s

source: Package base ID or package base name missing.
ar: معرّف أساس الحزمة أو اسمه ناقص.
cs: Chybí ID nebo název základního balíčku.
de: Paketbasis ID oder Paketbasis Name fehlen.
es_419: Falta el identificador o nombre del paquete base.
fr: L'ID du paquet de base ou le nom du paquet de base est manquant.
he: מזהה בסיס החבילה או שם בסיס החבילה חסר.
hi_in: अनुपस्थित पैकेज बेस आईडी या पैकेज बेस नाम।
hu: Alapcsomag-azonosító vagy alapcsomagnév hiányzik.
it: Manca l'ID o il nome del pacchetto.
ja: パッケージベース ID やパッケージベース名が見つかりません。
nb: ID eller navn for pakkebasen mangler.
nl: De basispakket-id of -naam ontbreekt.
pl: Brakuje identyfikatora lub nazwy bazy pakietów.
pt_br: Faltando ID ou nome do pacote base.
pt_pt: O ID do pacote base ou o nome do pacote base está em falta.
ru: ID или имя группы пакетов отсутствует.
sk: Chyba ID alebo meno základne balíčka.
sr: Nedostaje ID ili ime baze paketa.
sv_se: Paketbas ID eller paketbasnamn saknas.
tr: Paket ID'si veya paket ismi eksik.
uk: ID бази пакунків або ж назва бази пакунків пропущена.

source: You are not allowed to edit this comment.
ar: ليس مسموحًا لك بتحرير هذا التّعليق.
cs: Nemáte oprávnění upravit tento komentář.
de: Du bist nicht berechtigt diesen Kommentar zu ändern.
es_419: No tiene permitido editar este comentario.
fi: Sinulla ei ole oikeuksia tämän kommentin muokkaamiseen.
fr: Vous n'êtes pas autorisé(e) à éditer ce commentaire.
he: אין לך הרשאה לערוך את התגובה הזו.
hi_in: यह टिप्पणी संपादित करना संभव नहीं है।
hu: Nincs engedélye a hozzászólás szerkesztéséhez.
it: Non sei autorizzato a modificare questo commento.
ja: このコメントを編集する権限がありません。
nb: Du får ikke lov til å redigere denne kommentaren.
nl: Je bent niet bevoegd om deze opmerking te bewerken.
pl: Nie masz uprawnień do edycji tego komentarza.
pt_br: Você não tem permissão para editar este comentário.
pt_pt: Não está autorizado a editar este comentário.
ru: Вы не можете редактировать данный комментарий.
sk: Nemáte oprávnenie na editovanie tohoto komentára.
sr: Nemate dozvolu za uređivanje ovog komentara.
sv_se: Du har inte rättigheter till att redigera denna kommentar.
tr: Bu yorumu düzenlemek için yetkiniz yok.
uk: У вас немає прав, щоб редагувати цей коментар.

source: Comment does not exist.
ar: التّعليق غير موجود.
cs: Komentář neexistuje.
de: Kommentar existiert nicht
es_419: El comentario no existe.
fi: Kommenttia ei ole olemassa.
fr: Le commentaire n'existe pas.
he: התגובה אינה קיימת.
hi_in: अनुपस्थित टिप्पणी।
hu: A hozzászólás nem létezik.
it: Il commento è stato rimosso.
ja: コメントが存在しません。
nb: Kommentaren finnes ikke.
nl: Deze opmerking bestaat niet.
pl: Komentarz nie istnieje.
pt_br: O comentário não existe.
pt_pt: O comentário não existe.
ru: Комментарий не существует.
sk: Komentár neexistuje.
sr: Komentar ne postoji.
sv_se: Kommentaren existerar inte.
tr: Yorum bulunamadı.
uk: Коментаря не існує.

source: Comment cannot be empty.
ar: لا يمكن أن يكون التّعليق فارغًا.
cs: Komentář nemůže být prázdný.
de: Kommentar darf nicht leer sein.
es_419: El comentario no puede estar vacío.
fi: Kommentti ei voi olla tyhjä.
fr: Le commentaire ne peut pas être vide.
he: התגובה לא יכולה להישאר ריקה.
hi_in: टिप्पणी रिक्त नहीं होनी चाहिए।
hu: A hozzászólás nem lehet üres.
it: Il commento non può essere vuoto.
ja: コメントには何か文字列を記入してください。
nb: Kommentaren kan ikke være tom.
nl: Je mag geen blanco opmerking achterlaten.
pl: Komentarz nie może być pusty.
pt_br: O comentário não pode estar vazio.
pt_pt: O comentário não pode estar vazio.
ru: Комментарий не может быть пустым.
sk: Komentár nemôže byť prázdny.
sr: Komentar ne sme biti prazan.
sv_se: Kommentaren kan inte vara tom.
tr: Yorum boş olamaz.
uk: Коментар не може бути порожнім.

source: Comment has been added.
ar: أُضيف التّعليق
cs: Komentář byl přidán
de: Kommentar wurde hinzugefügt.
es_419: El comentario fue añadido.
fi: Kommentti lisätty.
fr: Le commentaire a été ajouté.
he: נוספה תגובה.
hi_in: टिप्पणी जोड़ी गई।
hu: A hozzászólás hozzáadva.
it: Il commento è stato inserito.
ja: コメントが追加されました。
nb: Kommentar har blitt lagt til.
nl: De opmerking is toegevoegd.
pl: Komentarz został dodany.
pt_br: O comentário foi adicionado.
pt_pt: O comentário foi adicionado.
ro: Comentariul a fost adăugat.
ru: Комментарий добавлен.
sk: Komentár bol pridaný.
sr: Komentar je dodat.
sv_se: Kommentaren har blivit tillagd.
tr: Yorum eklendi.
uk: Коментар додано.

source: You must be logged in before you can edit package information.
ar: عليك الولوج قبل تحرير معلومات الحزم.
cs: Pro úpravu informací o balíčcích je nutné se přihlásit.
de: Du musst angemeldet sein, um Paket-Informationen zu bearbeiten.
es_419: Debe autentificarse antes de editar la información del paquete.
fi: Sinun pitää kirjautua, ennen kuin voit muokata paketin tietoja.
fr: Vous devez vous identifier avant de pouvoir éditer les informations du paquet.
he: עליך להיכנס לפני שיהיה באפשרותך לערוך נתוני חבילה.
hi_in: पैकेज जानकारी संपादन हेतु लॉगिन आवश्यक है।
hu: A csomag információinak szerkesztéséhez be kell jelentkezned.
it: Devi autenticarti prima di poter modificare le informazioni del pacchetto.
ja: パッケージの情報を編集するにはログインする必要があります。
nb: Du må være logget inn for å kunne redigere pakkeinformasjon.
nl: Log in om pakketinformatie aan te passen.
pl: Musisz być zalogowany aby móc edytować informacje o pakiecie.
pt_br: Você deve estar conectado para poder editar informações do pacote.
pt_pt: Tem de ter sessão iniciada antes de poder as informações de um pacote.
ro: Trebuie să fi autentificat înainte de a putea modifica informațiile pachetului.
ru: Вы должны представиться прежде чем редактировать информацию о пакете.
sk: Musíte byť prihlásený ak chcete editovať informácie o balíčku.
sr: Morate se prijaviti da bi ste uređivali podatke o paketu.
sv_se: Du måste vara inloggad innan du kan redigera paket information.
tr: Paket bilgilerini güncellemek için giriş yapmalısınız.
uk: Ви повинні увійти у систему, щоб мати можливість редагувати інформацію про пакунок.

source: Missing comment ID.
ar: معرّف التّعليق ناقص.
cs: Chybí ID komentáře.
de: Kommentar-ID fehlt.
es_419: Falta el identificador del comentario.
fi: Kommentin tunnus puuttuu.
fr: ID de commentaire manquant.
he: חסר מס׳ זיהוי להערה.
hi_in: अनुपस्थित टिप्पणी आईडी।
hu: Hiányzó hozzászólásazonosító.
it: Manca l'ID del commento.
ja: コメント ID が見つかりません。
nb: Mangler kommentar-ID.
nl: Ontbrekende opmerkings-ID.
pl: Brakuje identyfikatora komentarza.
pt_br: Faltando ID de comentário.
pt_pt: ID de comentário em falta.
ro: ID-ul comentariului lipsește
ru: Идентификатор комментария отсутствует.
sk: Chýba ID komentára.
sr: Nedostaje ID komentara.
sv_se: Kommentars ID fattas.
tr: Yorum kimliği bulunamadı.
uk: Немає ідентифікатора коментаря.

source: No more than 5 comments can be pinned.
ar: لا يمكن تثبيت أكثر من 5 تعليقات.
cs: Nelze připnout více než 5 komentářů.
de: Mehr als 5 Kommentare können nicht angeheftet werden.
es_419: No pueden ser anclar más de 5 comentarios.
fi: Yli 5 kommenttia ei voi kiinnittää.
fr: Au plus 5 commentaires peuvent être épinglés.
he: אי אפשר להצמיד למעלה מ־5 תגובות.
hi_in: 5 से अधिक कमेंट पिन करना संभव नहीं है।
hu: 5-nél több hozzászólás nem rögzíthető.
it: Non possono essere evidenziati più di 5 commenti.
ja: 5個までコメントをピン留めできます。
nb: Maks 5 kommentarer kan festes.
nl: Er kunnen max. 5 opmerkingen worden vastgezet.
pl: Można przypiąć nie więcej niż 5 komentarzy.
pt_br: Não mais que 5 comentários podem ser afixados.
pt_pt: Não podem ser marcados mais de 5 comentários.
ru: Не более 5 комментариев могут быть прикреплены.
sk: Nemôže byť pripnutých viac ako 5 komentárov.
sr: Ne može se izdvojiti više od 5 komentara.
sv_se: Inte mer än 5 kommentarer kan bli fästa.
tr: 5 taneden fazla yorum iğnelenemez.
uk: Можна прикріпити не більше 5 коментарів.

source: You are not allowed to pin this comment.
ar: ليس مسموحًا لك بتثبيت هذا التّعليق.
cs: Nemáte oprávnění připnout tento komentář.
de: Du bist nicht berechtigt diesen Kommentar anzuheften.
es_419: No tiene permitido anclar este comentario.
fi: Sinulla ei ole oikeuksia tämän kommentin kiinnittämiseen.
fr: Vous n’avez pas le droit d’épingler ce commentaire.
he: אין לך הרשאה להצמיד תגובה זו.
hi_in: आप इस टिप्पणी को पिन नहीं कर सकते हैं।
hu: Nincs engedélye a hozzászólás kitűzéséhez.
it: Non sei autorizzato ad inserire questo commento.
ja: このコメントをピン留めする権限がありません。
nb: Du får ikke lov til å feste denne kommentaren.
nl: Je bent niet bevoegd om deze opmerking vast te maken.
pl: Nie masz uprawnień do przypięcia tego komentarza.
pt_br: Você não tem permissão para afixar este comentário.
pt_pt: Você não pode definir este comentário.
ru: Вы не можете прикрепить данный комментарий.
sk: Nemáte oprávnenie na pripnutie tohoto komentára.
sr: Nemate dozvole za izdvajanje ovog komentara.
sv_se: Du har inte rättigheter till att fästa denna kommentar.
tr: Bu yorumu iğnelemek için yetkiniz yok.
uk: Вам заборонено прикріпляти цей коментар.
