Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Request a package to be disowned, e.g. when the maintainer is inactive and the package has been flagged out-of-date for a long time.
ar: اطلب أن يُتبرّأ من الحزمة، مثلًا عندما يكون مصينها غير نشط وقد عُلّمت الحزمة كقديمة لوقت طويل.
cs: Požádá o zrušení vlastnictví, např. pokud je správce neaktivní a balíček je již dlouho označen za neaktuální.
de: Anfrage eine Paket abzugeben, z.B. wenn der Maintainer nicht aktiv ist und das Paket vor einer ganzen Weile als veraltet markiert wurde.
es_419: Pedir el abandono de un paquete, por ejemplo, cuando el encargado está inactivo y el paquete fue marcado como desactualizado por un largo tiempo.
fi: Hallintapyyntö paketin poistamiseksi sen nykyiseltä ylläpitäjältä, esimerksi jos ylläpitäjä ei vastaa kommentteihin eikä sähköpostiin ja paketti on merkitty vanhentuneeksi jo kauan sitten.
fr: Demande qu'un paquet soit destitué, c'est-à-dire quand le mainteneur est inactif et que le paquet a été marqué comme périmé depuis un long moment.
he: הגשת בקשה לניתוק בעלות על חבילה, למשל כאשר המתחזק אינו פעיל והחבילה סומנה כלא עדכנית במשך זמן מה.
hi_in: पैकेज स्वामित्व निरस्त करने हेतु अनुरोध; अत्यधिक समय तक अनुरक्षक के निष्क्रिय व पैकेज पुराना होने की स्थिति में।
hu: Egy csomag árván hagyását kérheti, például ha a karbantartó nem aktív, és a csomag már régóta elavultnak van megjelölve.
it: Richiesta di un pacchetto che si vuole abbandonare, ad esempio, quando il manutentore è inattivo ed il pacchetto è stato contrassegnato come non aggiornato da molto tempo.
ja: パッケージを孤児にするようにリクエストします。メンテナが活動を停止していてパッケージが長い間 out-of-date のまま放置されている場合などに使います。
nb: Forespør at pakken gjøres eierløs, f.eks. når vedlikeholderen er inaktiv og pakken har vært flagget som utdatert i en lengre periode.
nl: Verzoek om het pakket te markeren als onteigend, bijv. als de eigenaar inactief is en het pakket langere tijd als verouderd gemarkeerd is.
pl: Wnioskuj o wyrzeczenie własności pakietu - np. gdy zarządzający jest nieaktywny i pakiet został oznaczony jako przestarzały dawno temu.
pt_br: Requisite que um pacote seja desvinculado de seu mantenedor, de forma que o pacote fique órfão, quando, por exemplo, o mantenedor está inativo e o pacote foi marcado como desatualizado há muito tempo.
pt_pt: Pedido para que um pacote dique sem dono, por exemplo, quando o atual responsável se encontra inativo e o pacote foi marcado como desatualizado há muito tempo.
ru: Запросить, чтобы пакет быть лишен сопровождающего, например, если текущий сопровождающий неактивен и пакет давно помечен, как устаревший.
sk: Žiadosť o odobratie vlastníctva balíčka, napr. ak správca nie je aktívny a balíček bol dlhšiu dobu označený ako neaktuálny.
sr: zahtev za odricanje od paketa, npr. kada je održavalac neaktivan a paket je predugo označen kao zastareo.
sv_se: Öppna en förfrågan om att göra ett paket herrelöst, till exempel när den ansvarige är inaktiv och paketet har varit flaggat utdaterat en lång tid.
tr: Bir paketin sahipliğinin bırakılması talebi, mesela bakımcısının etkin olmaması ve paketin uzun zamandır güncel değil olarak işaretlenmiş olması.
uk: Запит щодо позбавлення пакунка власника, наприклад, коли супровідник пакунку неактивний і пакунок позначений як застарілий вже довгий період часу.

source: Deletion Request
ar: طلب الحذف
cs: Žádost o smazání
de: Löschanfrage
es_419: Petición de Borrado
fi: Poistopyyntö
fr: Requête de suppression
he: בקשת מחיקה
hi_in: पैकेज हटाने हेतु अनुरोध
hu: Törlési kérelem
it: Richiesta di rimozione di un pacchetto
ja: 削除リクエスト
nb: Forespør sletting
nl: Verwijderingsverzoek
pl: Prośba o usunięcie
pt_br: Requisição de exclusão
pt_pt: Pedido para Apagar
ru: Запрос на удаление
sk: Žiadosť o vymazanie
sr: Zahtevi za brisanje
sv_se: Raderings förfrågan
tr: Silme Talebi
uk: Запит щодо вилучення

source: Request a package to be removed from the Arch User Repository. Please do not use this if a package is broken and can be fixed easily. Instead, contact the maintainer and file orphan request if necessary.
he: אפשר לבקש הסרת חבילה ממאגר המשתמשים של Arch ‏(AUR). נא לא להשתמש בזה אם החבילה פגומה ואפשר לתקן אותה בקלות. במקום, יש ליצור קשר עם מתחזקי החבילה ולהגיש בקשת יתמות במקרה הצורך.
hu: Egy csomag eltávolításának kérése az AUR-ból. Ne használja ezt, ha a csomag hibás és könnyen javítható. Ehelyett lépjen kapcsolatba a karbantartóval és nyújtson be árva kérelmet, ha szükséges.
it: Richiesta di rimozione di un pacchetto dall'Arch User Repository. Non utilizzare questa procedura se un pacchetto non funziona e può essere sistemato facilmente. Contattare, invece, il manutentore e, se necessario, presentare una richiesta per abbandonarlo.
nl: Verzoek om een pakket uit de Arch User Repository te laten verwijderen. Gebruik dit niet als een pakket niet naar behoren functioneert en eenvoudig gerepareerd kan worden. Neem in dat geval contact op met de eigenaar en open zo nodig een onteigeningsverzoek.
pt_br: Requisite que um pacote seja removido do Arch User Repository. Por favor, não use esta opção se um pacote está quebrado, mas que pode ser corrigido facilmente. Ao invés disso, contate o mantenedor e, se necessário, preencha uma requisição para tornar o pacote órfão.
sk: Požiadať o odstránenie balíčka z Arch User Repository. Prosím, nepoužívajte túto možnosť, ak balíček nefunguje a chybu je možné jednoducho opraviť. Miesto toho kontaktujte správcu a ak je to potrebné zadajte požiadavku na vyvlastnenie.
sv_se: Begär att ett paket tas bort från Arch User Repository. Vänligen använd inte detta om ett paket är trasigt och lätt kan fixas. Kontakta istället underhållaren och lämna in begäran om ett föräldralöst paket vid behov.

source: Merge Request
ar: طلب الدّمج
cs: Žádost o sloučení
de: Zusammenführungsanfrage
es_419: Petición de Fusión
fi: Yhdistämispyyntö
fr: Requête de fusion
he: בקשת מיזוג
hi_in: विलय अनुरोध
hu: Beolvasztási kérelem
it: Richiesta di unione di un pacchetto
ja: マージリクエスト
nb: Fletteforespørsel
nl: Samenvoegverzoek
pl: Prośba o połączenie
pt_br: Requisição de mesclagem
pt_pt: Pedido de junção
ru: Запрос объединения
sk: Žiadosť o zlúčenie
sr: Zahtevi za spajanje
sv_se: Ihopslags förfrågning
tr: Birleştirme Talebi
uk: Запит щодо злиття

source: Request a package to be merged into another one. Can be used when a package needs to be renamed or replaced by a split package.
ar: اطلب دمج حزمة مع أخرى. يمكن استخدامه عندما تحتاج حزمة ما إعادة تسمية أو استبدال بحزمة تقسيميّة.
cs: Požádá o sloučení balíčku s jiným balíčkem. Může být použito, pokud je nutné balíček přejmenovat nebo nahradit rozděleným balíčkem.
de: Anfrage ein Paket mit einem anderen zusammenzuführen. Wird benutzt, wenn ein Paket umbenannt werden muss oder durch ein geteiltes Paket ersetzt wird.
es_419: Solicitar que se fusione un paquete en otro. Puede usarla cuando un paquete tiene que ser cambiado de nombre o sustituido por un paquete dividido.
fi: Hallintapyyntö kahden eri paketin yhdistämiseksi. Voidaan käyttää muun muassa silloin kun jokin paketti on nimettyuudelleen tai korvattu monipaketilla (split package).
fr: Demande que le paquet soit fusionné dans un autre. Peut être utilisé quand un paquet a besoin d'être renommé ou bien remplacé par un paquet splitté.
he: הגשת בקשה למיזוג חבילה אחת לתוך חבילה אחרת. ניתן להשתמש כאשר צריך לשנות שם של חבילה או להחליף אותה בחבילה מפוצלת.
hi_in: एकाधिक पैकेज का आपस में विलय हेतु अनुरोध। पैकेज नाम बदलाव या विभाजित पैकेज से बदलने की स्थिति में।
hu: Egy csomag másik csomagba történő beolvasztásának kérése. Akkor használható, amikor egy csomagot át kell nevezni, vagy lecserélésre kerül egy osztott csomagra.
it: Richiesta di un pacchetto da unire con un altro. Può essere usata quando un pacchetto necessita di essere rinominato o rimpiazzato da un pacchetto suddiviso
ja: あるパッケージを他のパッケージとマージするようにリクエストします。パッケージの名前を変更する必要があるときや分割パッケージによって置き換えるときに使用します。
nb: Forespør at pakken flettes inn i en annen. Kan brukes når en pakke trenger å bytte navn eller å bli erstattet av en oppsplittet pakke.
nl: Verzoek om een pakket samen te laten voegen met een ander pakket. Dit kan gebruikt worden als een pakketnaam gewijzigd moet worden of vervangen wordt door een opgesplitst pakket.
pt_br: Requisite que um pacote seja mesclado com outro. Pode ser usado quando um pacote precisa ser renomeado ou substituído por um pacote dividido.
pt_pt: Requerer que um pacote seja junto a outro. Pode ser utilizado quando é necessário mudar o nome ao pacote ou substituir o mesmo por um pacote separado.
ru: Запросить объединение пакета с другим. Может быть использовано, когда пакет необходимо переименовать или заменить другим.
sk: Žiadosť o zlúčenie balíčka do iného. Možno použiť tiež v prípade, že balíček potrebuje byť premenovaný alebo nahradený rozdeleným balíčkom.
sr: zahtev za spajanje paketa sa drugim paketom. Koristi se kada je paketu potrebno novo ime ili ga je potrebno razdeliti ma manje pakete.
sv_se: Begär att ett paket ska bli ihopslaget med ett annat. Kan användas när ett paket behöver bli omdöpt, eller ersatt av ett delat paket.
tr: Bir paketin bir başkası ile birleştirilmesi talebidir. Bir paketin yeniden adlandırılması veya bir ayrılmış paketle değiştirilmesi gerekiyorsa kullanılabilir.
uk: Запит щодо злиття пакунку з іншим пакунком. Цей запит можна використати, коли потрібно перейменувати пакунок або замінити на розділений пакунок.

source: If you want to discuss a request, you can use the %saur-requests%s mailing list. However, please do not use that list to file requests.
ar: إن أردت النّقاش حول طلب ما، يمكنك استخدام قائمة %saur-requests%s البريديّة. لكن فضلًا لا تستخدمها للإبلاغ عن الطلبات.
cs: Pokud chcete nějakou žádost prodiskutovat, použijte poštovní konferenci %saur-requests%s. Žádosti samotné tam však nepatří.
de: Wenn Du eine Anfrage diskutieren willst, kannst Du die %saur-requests%s Mailingliste benutzen. Benutze diese jedoch nicht um Anfragen einzureichen.
es_419: Si quiere discutir una solicitud, puede usar la lista de correo %saur-requests%s. Sin embargo, por favor no utilice esa lista para presentar solicitudes.
fi: Pakettienhallintapyynnöistä voi keskustella niin yleisellä- kuin myös tiettyyn pyyntöön littyvällä tasolla %saur-requests%s -postituslistalla. Älä kuitenkaan lähetä hallintapyyntöjä postituslistalle.
fr: Si vous voulez débattre d'une requête, vous pouvez utiliser la mailing-list %saur-requests%s. Cependant, merci de ne pas utiliser cette liste pour soumettre des requêtes.
he: כדי לדון בבקשה, ניתן להשתמש בקבוצת הדיונים %saur-requests%s. עם זאת, נא לא להשתמש ברשימה הזאת כדי להגיש בקשות.
hi_in: आप अनुरोध संबंधी चर्चा हेतु %saur-requests%s ईमेल-सूची उपयोग कर सकते हैं। ईमेल-सूची केवल चर्चा हेतु है न कि अनुरोध।
hu: Ha meg akar beszélni egy kérést, használhatja az %sAUR-kérelmek%s levelezési listát. Azonban, ne használja ezt a listát kérések benyújtására.
it: Se vuoi discutere una richiesta, puoi usare la lista di discussione %saur-requests%s. Non usare questa lista per inoltrare richieste.
ja: リクエストについて議論したい場合、%saur-requests%s メーリングリストを使います。ただし、このメーリングリスト宛にリクエストを送るのは止めて下さい。
nb: Hvis du vil diskutere en gitt forespørsel kan du kontakte e-postlisten %saur-request%s. Vennligst ikke send selve forespørselen dit.
nl: Als je het verzoek wilt bediscussiëren, dan kun je hiervoor de %saur-requests%s-mailinglijst gebruiken. Gebruik deze lijst niet om verzoeken in te dienen.
pt_br: Se você quiser discutir uma requisição, você pode usar a lista de discussão %saur-request%s. Porém, por favor, não use essa lista para fazer requisições.
pt_pt: Se quiser discutir um pedido, pode faze-lo utilizando a lista de email %saur-requests%s. Por favor não use a lista para submeter pedidos.
ru: Если вы хотите обсудить запрос, вы можете использовать список рассылки %saur-requests%s. Однако, пожалуйста, не используйте список рассылки для отправки запросов.
sk: Ak potrebujete prediskutovať nejakú požiadavku, kedykoľvek môžete napísať na mailing list %saur-requests%s. Nepoužívajte však tento mailing list na posielanie požiadaviek.
sr: Ukoliko želite da diskutujete o zahtevu, možete koristiti dopisnu listu %saur-requests%s. Međutim, molimo da ne koristite tu listu za podnošenje zahteva.
sv_se: Om du vill diskutera en förfrågning kan du använda %saur-requests%s maillistan. Men snälla använd inte den listan för att öppna nya förfrågningar.
tr: Bir talep hakkında tartışmak istiyorsanız, %saur-requests%s e-posta listesini kullanabilirsiniz. Bununla birlikte o e-posta listesini dosya talepleri için kullanmamalısınız.
uk: Якщо Ви бажаєте обговорити запит, використайте список розсилки %saur-requests%s. Будь ласка, не використовуйте цю розсилку для подання запитів.

source: Submitting Packages
ar: تقديم الحزم
cs: Tvorba balíčků
de: Pakete einreichen
es_419: Subir paquetes
fi: Paketien lisääminen ja päivittäminen
fr: Soumission de paquets
he: שליחת חבילות
hi_in: पैकेज निवेदन
hu: Csomagok beküldése
it: Invio dei pacchetti
ja: パッケージの投稿
nb: Innsending av pakker
nl: Pakketten bijdragen
pl: Przesyłanie pakietów
pt_br: Enviando pacotes
pt_pt: Submeter Pacotes
ru: Загрузка пакетов
sk: Podanie balíčkov
sr: Prilaganje paketa
sv_se: Ladda up paket
tr: Paketleri göndermek
uk: Надсилання пакунків

source: Git over SSH is now used to submit packages to the AUR. See the %sSubmitting packages%s section of the Arch User Repository ArchWiki page for more details.
ar: غِت Git عبر SSH يُستخدم الآن لتقديم الحزم إلى مستودع مستخدمي آرتش (م‌م‌آ). طالع قسم %sتقديم الحزم%s في صفحة مستودع مستخدمي آرتش في ويكي آرتش لتفاصيل أكثر.
cs: Pro odesílání balíčků do repozitáře AUR se nyní používá git přes SSH. Další informace naleznete na wiki v sekci %so přidávání balíčků%s na stránce o uživatelském repozitáři systému Arch Linux.
de: Git über SSH wird jetzt benutzt um Pakete in das AUR einzureichen. Siehe die %sEinreichen von Paketen%s Sektion von der Arch User Repository ArchWiki Seite für mehr Details.
es_419: Ahora se usa Git sobre SSH para subir paquetes al AUR. Véase la sección %sSubir paquetes%s de la wiki del Repositorio de Usuarios de Arch para más información.
fi: Pakettien lisääminen ja päivittäminen uudessa AUR versiossa tapahtuu SSH-yhteyden yli Git-versionhallinan avulla. Tarkemman ohjeet löytyvät Arch Linuxin wiki-oppaan AUR-sivulta kohdasta %sPakettien lisääminen%s.
fr: Git par-dessus SSH est maintenant utilisé pour soumettre des paquets sur AUR. Voir la section %sSoumettre des paquets%s sur la page Arch User Repository du wiki pour plus de détails.
he: Git על גבי SSH היא התשתית העדכנית להגשת חבילות ל־AUR. ניתן לעיין בסעיף %sהגשת חבילות%s בעמוד Arch User Repository ב־ArchWiki לקבלת פרטים נוספים.
hi_in: AUR में पैकेज निवेदित करने हेतु एसएसएच द्वारा Git उपयोग होती है। अधिक जानकारी हेतु आर्च उपयोक्ता पैकेज-संग्रह आर्च विकी पृष्ठ का %sपैकेज निवेदन%s अनुखंड देखें।
hu: A csomagok AUR-ba való beküldése mostantól a Git-et SSH-n keresztül kell használni. További részletekért tekintse meg az Arch User Repository ArchWiki oldalán a %sCsomagok beküldése%s című részt.
it: Per inviare i pacchetti in AUR, adesso, si utilizza Git via SSH. Per maggiori informazioni, vedi la sezione %sInviare i pacchetti%s della pagina Arch User Repository dell'ArchWiki.
ja: 現在 AUR にパッケージを送信するときは SSH を介して Git を使うことになっています。詳しくは ArchWiki の Arch User Repository のページの%sパッケージの投稿%sセクションを見て下さい。
nb: Git over SSH brukes nå for å sende inn pakker til AUR. Ta en titt på %sSubmitting packages%s-seksjonen til Arch User Repository sin wikiside for nærmere detaljer.
nl: Je dient git via ssh te gebruiken om pakketten bij te dragen aan de AUR. Bekijk voor meer informatie de pagina %sPakketten bijdragen%s op de Arch User Repository ArchWiki-pagina.
pt_br: Git sobre SSH agora é usado para enviar pacotes para o AUR. Veja a seção %sEnviando pacotes%s da página wiki do Arch User Repository para mais detalhes.
pt_pt: O "Git por SSH" é usado agora para enviar pacotes para o AUR. Veja a seção %s Submitir pacotes %s secção da página ArchWiki do Repositório de Arquivos do Arch para mais detalhes.
ru: На текущий момент для загрузки пакетов в AUR используется Git через SSH. Смотри %sЗагрузка пакетов%s в ArchWiki для более подробной информации.
sk: Git cez SSH sa teraz používa na podanie balíčkov do AUR. Pre ďalšie informácie pozri tiež sekciu %sPodanie balíčkov%s na AUR stránke v ArchWiki.
sr: Za prilaganje paketa u AUR sada se koristi Git preko SSH. Pogledajte sekciju %sPrilaganje paketa%s na stranici o AUR-u na Arčovom wikiju.
sv_se: Git över SSH används nu för att ladda up paket till AUR. Se %sSubmitting packages%s sectionen av Arch User Repository artikeln på ArchWiki för mer information.
tr: Artık AUR' a paket göndermek için SSH üzerinden Git kullanılmaktadır. Daha fazla bilgi için Arch Kullanıcı Deposu ArchWiki sayfasındaki %sPaketleri Göndermek%s bölümüne bakın.
uk: Git через SSH тепер використовується для надсилання пакунків до AUR. Для деталей дивіться розділ %sНадсилання пакунків%s на сторінці ArchWiki про Сховище Користувацьких Пакунків AUR.

source: The following SSH fingerprints are used for the AUR:
ar: بصمات SSH الآتية مستخدمة في م‌م‌آ:
cs: Pro repozitář AUR se používají následující otisky SSH:
de: Die folgenden SSH Fingerabdrücke werden für das AUR benutzt:
es_419: Las siguientes huellas SSH están en uso para el AUR.
fi: AUR käyttää seuraavia SSH-tunnisteita:
fr: Les empreintes SSH suivantes sont utilisées pour AUR :
he: טביעות האצבע מסוג SSH הבאות נמצאות בשימוש עבור AUR:
hi_in: AUR हेतु निम्नलिखित एसएसएच एन्क्रिप्शन पहचान चिन्ह उपयोग होते हैं :
hu: Az alábbi SSH-ujjlenyomatok használatosak az AUR-hoz:
it: Per AUR si usano le seguenti fingerprint SSH:
ja: AUR では以下の SSH フィンガープリントが使われます:
nb: Følgende SSH-fingeravtrykk brukes for AUR:
nl: De volgende ssh-vingerafdrukken worden gebruikt voor de AUR:
pl: Następujące odciski SSH są używane przez AUR:
pt_br: As seguintes impressões digitais SSH são usadas para o AUR:
pt_pt: As seguintes impressões digitais SSH são usadas para o AUR:
ru: Следующие отпечатки ключей используются AUR:
sk: Uvedené SSH fingerprints sa používajú pre AUR:
sr: Sledeći SSH otisci se koriste za AUR:
sv_se: De följande SSH fingeravtryck används för AUR:
tr: AUR için şu SSH parmak izleri kullanılmaktadır:
uk: Наступні відбитки ключів SSH використовуються в AUR:

source: Discussion
ar: النّقاش
cs: Diskuze
de: Diskussion
es_419: Debate
fi: Keskustelu
he: דיון
hi_in: चर्चा
hu: Megbeszélés
it: Discussione
ja: 議論
nb: Diskusjon
nl: Discussiëren
pl: Dyskusja
pt_br: Discussão
pt_pt: Discussão
ro: Discuție
ru: Обсуждение
sk: Diskusia
sr: Diskusija
sv_se: Diskussion
tr: Tartışma
uk: Обговорення

source: General discussion regarding the Arch User Repository (AUR) and Package Maintainer structure takes place on %saur-general%s. For discussion relating to the development of the AUR web interface, use the %saur-dev%s mailing list.
he: דיון כללי בנוגע למאגר המשתמשים של Arch‏ (AUR) ומבנה מתחזקי החבילות מתרחש ב־%saur-general%s. לדיון בנוגע לפיתוח האתר של AUR, יש להשתמש ברשימת הדיוור %saur-dev%s.
hu: Az Arch User Repository (AUR) és a csomagfenntartók struktúrájával kapcsolatos általános viták az %saur-general%s oldalon zajlanak. Az AUR webes felületének fejlesztésével kapcsolatos megbeszélésekhez használja az %saur-dev%s levelezési listát.
it: La discussione generale sulla struttura dell'Arch User Repository (AUR) e dei manutentori dei pacchetti si svolge su %saur-general%s. Per le discussioni relative allo sviluppo dell'interfaccia web di AUR, utilizzare la lista di discussione %saur-dev%s.
nl: Algemene discussies met betrekking tot de Arch User Repository (AUR) en de opzet van pakketbeheerders vinden plaats op %saur-general%s. Discussies met betrekking tot de ontwikkeling van de AUR-webapp vinden plaats op de %saur-dev%s-mailinglijst.
pt_br: Discussões gerais no que se refere à estrutura do Arch User Repository (AUR) e de Mantenedores de Pacote acontecem no %saur-general%s. Para discussão relacionada ao desenvolvimento da interface web do AUR, use a lista de discussão do %saur-dev%s
sv_se: Allmän diskussion om Arch User Repository (AUR) och Paketunderhållar-strukturen äger rum på %saur-general%s. För diskussion som rör utvecklingen om AUR-webbgränssnittet, använd %saur-dev%s mailinglistan.

source: Bug Reporting
ar: الإبلاغ عن العلل
cs: Hlášení chyb
de: Fehler melden
es_419: Informe de errores
fi: Virheiden raportointi
fr: Rapports de bug
he: דיווח על באגים
hi_in: समस्या हेतु रिपोर्ट
hu: Hibajelentés
it: Segnalazione di un bug
ja: バグレポート
nb: Feilrapportering
nl: Bugmeldingen
pl: Zgłaszanie błędów
pt_br: Relatório de erros
pt_pt: Reportar um Bug
ro: Semnalare buguri
ru: Отчет об ошибке
sk: Ohlasovanie chýb
sr: Prijavljivanje grešaka
sv_se: Bugg Rapportering
tr: Hata Bildirimi
uk: Повідомлення про вади

source: If you find a bug in the AUR web interface, please fill out a bug report on our %sbug tracker%s. Use the tracker to report bugs in the AUR web interface %sonly%s. To report packaging bugs contact the maintainer or leave a comment on the appropriate package page.
he: אם מצאת תקלה באתר של AUR, נא למלא דוח תקלה ב%sעוקב התקלות%s שלנו. אפשר להשתמש בעוקב כדי לדווח על תקלות באתר של AUR %sבלבד%s. כדי לדווח על תקלות עם אריזות יש ליצור קשר עם המתחזקים או להשאיר תגובה בעמוד החבילה המתאים.
hu: Ha hibát talál az AUR webes felületén, töltsön ki hibajelentést a %shibakövetőben%s. Ezen a hibakövetőn %scsak%s az AUR webes felületén található hibákat jelentheti. A csomagolási hibák bejelentéséhez forduljon a csomag karbantartójához vagy írjon megjegyzést a megfelelő csomag oldalán.
it: Se si trova un bug nell'interfaccia web di AUR, si prega di compilare una segnalazione sul nostro %sbug tracker%s. Utilizzare il tracker %ssolo%s per segnalare bug nell'interfaccia web di AUR. Per segnalare bug relativi ai pacchetti, contattare il manutentore o lasciare un commento nella pagina del pacchetto.
nl: Als je een bug tegenkomt in de AUR-webapp, open dan een ticket op onze %sbugtracker%s. Gebruik de bugtracker %salléén%s om bugs over AUR te melden. Als je fouten tegenkomt in een pakketsamenstelling, meld dit dan aan de eigenaar of laat een opmerking achter op de bijbehorende pakketpagina.
pt_br: Se você encontrar um erro na interface web do AUR, preencha um relatório de erro no nosso %srastreador de erros%s. Use o rastreador para relatar erros encontrados na interface web do AUR, %ssomente%s. Para relatar erros de empacotamento, contate o mantenedor ou deixe um comentário na página de pacote apropriada.
sv_se: Om du hittar ett fel i AUR-webbgränssnittet, vänligen fyll i en felrapport på våran %sfelspårare%s. Använd felspåraren för att rapportera buggar i AUR-webbgränssnittet %sendast%s. För att rapportera paketbuggar kontakta underhållaren eller lämna en kommentar på lämplig paketsida.

source: Package Search
ar: ابحث عن حزمة
cs: Vyhledávání balíčků
de: Paketsuche
es_419: Buscar paquetes
fi: Pakettihaku
fr: Recherche d'un paquet
he: חיפוש חבילות
hi_in: पैकेज खोज
hu: Csomagkeresés
it: Ricerca dei pacchetti
ja: パッケージ検索
nb: Pakkesøk
nl: Zoeken naar pakketten
pl: Wyszukiwanie pakietów
pt_br: Pesquisar pacote
pt_pt: Pesquisa de Pacotes
ro: Căutare pachete
ru: Поиск пакетов
sk: Hľadanie balíčka
sr: Pretraga paketa
sv_se: Sök Paket
tr: Paket Ara
uk: Пошук пакунків

source: Adopt
ar: تبنّ
cs: Převzít balíček
de: Übernimm Paket
es_419: Adoptar
fi: Ota haltuun
fr: Adopter
he: אימוץ
hi_in: स्वामित्व लें
hu: Örökbe fogadás
it: Adotta
ja: 承継
nb: Adopter
nl: Eigenaar worden
pl: Przejmij
pt_br: Adotar
pt_pt: Adoptar
ro: Adoptă
ru: Усыновить
sk: Adoptovať
sr: Usvoji
sv_se: Adoptera
tr: Sahiplen
uk: Прийняти

source: Vote
ar: صوّت
cs: Dát hlas balíčku
de: Abstimmen
es_419: Votar
fi: Äänestä
fr: Voter
he: הצבעה
hi_in: मतदान करें
hu: Szavazás
it: Vota
ja: 投票
nb: Stem
nl: Stemmen
pl: Głosuj
pt_br: Votar
pt_pt: Votar
ro: Vot
ru: Голосовать
sk: Hlasuj
sr: Daj glas
sv_se: Rösta
tr: Oy ver
uk: Проголосувати
