Repository: archlinux/aurweb
Catalog: po/*.po
Languages: ar, cs, de, es_419, fi, fr, he, hi_in, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sr, sv_se, tr, uk

source: Copyright %s 2004-%d aurweb Development Team.
ar: الحقوق محفوظة %s 2004-%d فريق تطوير aurweb.
cs: Autorská práva %s 2004-%d vývojový tým aurweb.
es_419: Derechos de autor %s 2004 - %d, equipo de desarrollo de la web del AUR.
fi: Tekijänoikeudet %s 2004-%d aurweb kehittäjätiimi.
he: כל הזכויות שמורות %s 2004-%d לצוות הפיתוח של aurweb.
hi_in: प्रतिलिप्याधिकार %s 2004-%d aurweb विकासकर्ता टीम।
hu: Copyright %s 2004-%d aurweb fejlesztői csapat.
nb: Kopibeskyttet %s 2004-%d aurweb utviklingsgruppe.
nl: Copyright %s 2004-%d aurweb-ontwikkelaarsteam.
pl: Prawa autorskie %s 2004-%d Zespół Programistów aurweb.
pt_br: Copyright %s 2004-%d Equipe de Desenvolvimento do aurweb.
sv_se: Upphovsrätt %s 2004-%d aurweb utvecklingsteamet
tr: Telif Hakkı %s 2004-%d aurweb Gelişim Takımı.
uk: Всі права застережено %s 2004-%d Команда Розробників aurweb.

source: My Account
ar: حسابي
cs: Můj účet
de: Mein Konto
es_419: Mi cuenta
fi: Omat tiedot
fr: Mon compte
he: החשבון שלי
hi_in: मेरा अकाउंट
hu: Saját fiók
it: Il mio account
ja: アカウント
nb: Min konto
nl: Mijn account
pl: Moje konto
pt_br: Minha conta
pt_pt: A minha Conta
ro: Contul meu
ru: Моя учётная запись
sk: Môj účet
sr: Moj nalog
sv_se: Mitt konto
tr: Hesabım
uk: Мій обліковий запис

source: Package Actions
ar: إجراءات الحزمة
cs: Akce balíčku
de: Paketaktionen
es_419: Acciones del paquete
fi: Pakettitoiminnot
fr: Actions du paquet
he: פעולות חבילה
hi_in: पैकेज संबंधी कार्य
hu: Csomagműveletek
it: Azioni del pacchetto
ja: パッケージアクション
nb: Pakkehandlinger
nl: Pakketacties
pl: Działania na pakietach
pt_br: Ações do pacote
pt_pt: Ações sobre Pacotes
ro: Operațiuni
ru: Действия над пакетом
sk: Akcie balíčka
sr: Radnje nad paketom
sv_se: Paket handlingar
tr: Paket Eylemleri
uk: Дії над пакунком

source: View PKGBUILD
ar: اعرض PKGBUILD
cs: Zobrazit PKGBUILD
de: PKGBUILD ansehen
es_419: Ver PKGBUILD
fi: Näytä PKGBUILD
fr: Voir le PKGBUILD
he: הצגת ה־PKGBUILD
hi_in: PKGBUILD देखें
hu: PKGBUILD megtekintése
it: Mostra il PKGBUILD
ja: PKGBUILD を見る
nb: Vis PKGBUILD
nl: PKGBUILD tonen
pl: Pokaż PKGBUILD
pt_br: Visualizar PKGBUILD
pt_pt: Ver PKGBUILD
ro: Examinează PKGBUILD
ru: Просмотреть PKGBUILD
sk: Pozrieť PKGBUILD
sr: Prikaži PKGBUILD
sv_se: Visa PKGBUILD
tr: PKGBUILD görüntüle
uk: Переглянути PKGBUILD

source: View Changes
ar: اعرض التّغييرات
cs: Zobrazit změny
de: Änderungen betrachten
es_419: Ver cambios
fi: Näytä muutoshistoria
fr: Voir les changements
he: הצגת השינויים
hi_in: बदलाव देखें
hu: Módosítások megtekintése
it: Mostra le modifiche
ja: 変更履歴
nb: Vis endringer
nl: Wijzigingen bekijken
pl: Zobacz zmiany
pt_br: Ver alterações
ru: Посмотреть изменения
sk: Prezrieť zmeny
sr: Prikaz izmena
sv_se: Visa ändringar
tr: Değişiklikleri Görüntüle
uk: Переглянути зміни

source: Download snapshot
ar: نزّل لقطة شاشة
cs: Stáhnout snímek
de: Schnappschuss herunterladen
es_419: Descargar instantánea
fi: Lataa tuorein versio
fr: Télécharger un instantané
he: הורדת לכידה עדכנית
hi_in: स्नैपशॉट डाउनलोड
hu: Pillanatkép letöltése
it: Scarica lo snapshot
ja: スナップショットのダウンロード
nb: Last ned kildekode
nl: Momentopname downloaden
pl: Pobierz migawkę
pt_br: Baixar snapshot
ru: Загрузить снимок
sk: Stiahnuť snapshot
sr: Preuzimanje snimka
sv_se: Ladda ned ögonblicksbild
tr: Anlık görüntüsünü indir
uk: Звантажити поточну версію

source: Search wiki
ar: ابحث في الويكي
cs: Prohledat wiki
de: Durchsuche Wiki
es_419: Buscar en la wiki
fi: Etsi wikistä
fr: Rechercher sur le wiki
he: חיפוש בוויקי
hi_in: विकी में ढूँढें
hu: Keresés wikiben
it: Cerca nel wiki
ja: wiki を検索
nb: Søk på wiki
nl: Wiki doorzoeken
pl: Przeszukaj wiki
pt_br: Pesquisar no wiki
pt_pt: Pesquisar na Wiki
ro: Caută în wiki
ru: Искать в Wiki
sk: Prehľadať wiki
sr: Pretraži wiki
sv_se: Sök wiki
tr: Wikide ara
uk: Шукати у Вікі

source: Flagged out-of-date (%s)
ar: معلّمة كقديمة (%s)
cs: Označeno za neaktuální (%s)
de: Als "veraltet" markiert (%s)
es_419: Marcado como desactualizado (%s)
fi: Merkitty vanhentuneeksi (%s)
fr: Marqué comme périmé (%s)
he: סימון כלא עדכנית (%s)
hi_in: पुराने के रूप में चिन्हित (%s)
hu: Elavultnak jelölve (%s)
it: Segnalato come non aggiornato (%s)
ja: out-of-date フラグが立てられています (%s)
nb: Flagget som utdatert (%s)
nl: Gemarkeerd als verouderd (%s)
pl: Oznaczono jako nieaktualny (%s)
pt_br: Marcado como desatualizado (%s)
ru: Отмечен устаревшим (%s)
sk: Označený ako zastaraný (%s)
sr: Označen kao zastareo (%s)
sv_se: Flagga som gammalt (%s)
tr: Güncel değil olarak işaretlendi (%s)
uk: Позначено як застарілий (%s)

source: Flag package out-of-date
ar: علّم الحزمة كقديمة
cs: Označit balíček za neaktuální
de: Paket als "veraltet" markieren
es_419: Marcar paquete como desactualizado
fi: Merkitse paketti vanhentuneeksi
fr: Marquer le paquet comme périmé
he: סימון החבילה כלא עדכנית
hi_in: पैकेज को पुराने के रूप में चिन्हित करें
hu: Csomag elavultnak jelölése
it: Segnala che il pacchetto non è aggiornato
ja: パッケージの out-of-date フラグを立てる
nb: Marker som utdatert
nl: Markeren als verouderd
pl: Oznacz pakiet jako nieaktualny
pt_br: Marcar como desatualizado
pt_pt: Marcar como desatualizado
ro: Marchează pachetul ca Neactualizat
ru: Пометить пакет как устаревший
sk: Označ balíček ako neaktuálny
sr: Označi kao zastareo
sv_se: Flagga paketet utdaterat
tr: Güncelliğini yitirmiş olarak işaretle
uk: Позначити пакунок як застарілий

source: Unflag package
ar: أزل تعليم الحزمة
cs: Zrušit označení balíčku
de: Paketmarkierung entfernen
es_419: Desmarcar paquete
fi: Poista merkintä
fr: Ne plus marquer le paquet comme périmé
he: ביטול סימון חבילה
hi_in: पैकेज अचिन्हित करें
hu: Csomag megjelölésének megszüntetése
it: Rimuovi la segnalazione del pacchetto
ja: パッケージのフラグを降ろす
nb: Fjern flagg
nl: Markering verwijderen
pl: Odznacz pakiet
pt_br: Desmarcar desatualização
pt_pt: Desmarcar pacote
ro: Elimină marcaj pachet
ru: Снять пометку
sk: Odznač balíček
sr: Odznači paket
sv_se: Avflagga paket
tr: İşareti kaldır
uk: Відмінити позначення

source: Remove vote
ar: أزل التّصويت
cs: Vzít zpět hlas
de: Stimme entfernen
es_419: Eliminar voto
fi: Poista ääneni
fr: Retirer le vote
he: הסרת הצבעה
hi_in: मत हटाएँ
hu: Szavazat eltávolítása
it: Rimuovi il voto
ja: 投票を削除する
nb: Angre stemme
nl: Stem intrekken
pl: Usuń głos
pt_br: Remover voto
pt_pt: Remover voto
ro: Elimină vot
ru: Удалить голос
sk: Odober hlas
sr: Ukloni glas
sv_se: Ta bort röst
tr: Oyu kaldır
uk: Вилучити голос

source: Vote for this package
ar: صوّت لهذه الحزمة
cs: Hlasovat pro tento balíček
de: Für dieses Paket stimmen
es_419: Votar por este paquete
fi: Äänestä pakettia
fr: Voter pour ce paquet
he: להצביע לחבילה זו
hi_in: इस पैकेज को वोट दें
hu: Szavazás erre a csomagra
it: Vota per questo pacchetto
ja: このパッケージに投票する
nb: Stem på denne pakken
nl: Stemmen op dit pakket
pl: Zagłosuj na ten pakiet
pt_br: Votar neste pacote
pt_pt: Votar neste pacote
ro: Votează acest pachet
ru: Проголосовать за пакет
sk: Hlasuj za tento balíček
sr: Glasajte za paket
sv_se: Rösta för detta paket
tr: Pakete oy ver
uk: Голосувати за цей пакунок

source: Disable notifications
ar: عطّل الإخطارات
cs: Vypnout oznámení
de: Benachrichtigungen deaktivieren
es_419: Deshabilitar notificaciones
fi: En halua enää ilmoituksia
fr: Désactiver les notifications
he: השבתת התראות
hi_in: अधिसूचनाएँ निष्क्रिय करें
hu: Értesítések letiltása
it: Disabilita le notifiche
ja: 通知を止める
nb: Slå av beskjeder
nl: Meldingen uitschakelen
pl: Wyłącz powiadomienia
pt_br: Desabilitar notificações
pt_pt: Desativar notificações
ro: Dezactivează notificări
ru: Выключить уведомления
sk: Vypni upozornenia
sr: Ugasi obaveštenja
sv_se: Stäng av notifieringar
tr: Bildirimleri kapat
uk: Відключити сповіщення

source: Enable notifications
ar: فعّل الإخطارات
cs: Zapnout oznámení
de: Benachrichtigungen aktivieren
es_419: Habilitar notificaciones
fr: Activer les notifications
he: הפעלת התראות
hi_in: अधिसूचनाएँ सक्रिय करें
hu: Értesítések engedélyezése
it: Abilita le notifiche
ja: 通知を有効にする
nb: Gi beskjed
nl: Meldingen inschakelen
pl: Włącz powiadomienia
pt_br: Habilitar notificações
ru: Включить уведомления
sk: Povoliť upozornenia
sr: Uključi obaveštenja
sv_se: Email notifieringar
tr: Bildirimleri etkinleştir
uk: Включити сповіщення

source: Manage Co-Maintainers
ar: أدر المصينين المشاركين
cs: Spravovat spolusprávce
de: Verwalte Co-Maintainer
es_419: Administrar coencargados
fi: Hallitse ylläpitäjäkumppaneita
fr: Gérer les co-mainteneurs
he: ניהול מתחזקי משנה
hi_in: सह-अनुरक्षक प्रबंधन
hu: Társkarbantartók kezelése
it: Gestisci i co-manutentori
ja: 共同メンテナの管理
nb: Med-vedlikeholdere
nl: Mede-onderhouders beheren
pl: Zarządzanie współutrzymującymi
pt_br: Gerenciar comantenedores
ru: Управление сопровождающими
sk: Manažovať spolupracovníkov
sr: Upravljanje koodržavaocima
sv_se: Hantera sam-ansvariga
tr: Yardımcı Bakımcıları Yönet
uk: Керування ко-супровідниками

source: %d pending request
ar: لا طلبات منتظرة
cs: %d žádost na vyřízení
de: %d ausstehende Anfrage
es_419: Hay %d petición pendiente
fi: %d käsittelemätön hallintapyyntö
fr: %d requête en attente
he: בקשה %d ממתינה
hi_in: %d शेष अनुरोध
hu: %d függőben lévő kérelem
it: %d richiesta in attesa
ja: %d 件の保留リクエスト。
nb: %d ventende forespørsel
nl: %d verzoek in wachtrij
pl: %d prośba w toku
pt_br: %d requisição pendente
pt_pt: %d pedido por atender
ro: %d cerere în așteptare
ru: %d запрос в обработке
sk: %d ostávajúcich žiadostí
sr: %d zahtev na čekanju
sv_se: %d väntande förfrågning
tr: %d adet bekleyen talep
uk: %d запит в обробці

source: Adopt Package
ar: تبنّ الحزمة
cs: Převzít balíček
de: Paket übernehmen
es_419: Adoptar paquete
fi: Ryhdy ylläpitäjäksi
fr: Adopter ce paquet
he: אימוץ חבילה
hi_in: पैकेज स्वामित्व लें
hu: Csomag örökbe fogadása
it: Adotta il pacchetto
ja: パッケージを承継する
nb: Adopter pakke
nl: Eigenaar worden
pl: Przejmij pakiet
pt_br: Adotar pacote
pt_pt: Adotar Pacote
ro: Adoptă pachet
ru: Усыновить пакет
sk: Adoptuj balíček
sr: Usvoji paket
sv_se: Adoptera paket
tr: Paketi Sahiplen
uk: Прийняти пакунок

source: Package Base Details
ar: تفاصيل أساس الحزمة
cs: Informace o základním balíčku
de: Paketbasis Details
es_419: Detalles del paquete base
fr: Détails du paquet de base
he: פרטי בסיס החבילה
hi_in: पैकेज बेस विवरण
hu: Csomagalap részletei
it: Dettagli del pacchetto base
ja: パッケージベースの詳細
nb: Basispakkedetaljer
nl: Details van basispakket
pl: Szczegóły bazy pakietu
pt_br: Detalhes do pacote base
pt_pt: Pacote Base Detalhes
ro: Detalii pachet de bază
ru: Информация по группе пакетов
sk: Detaily základne balíčka
sr: Podaci o bazi paketa
sv_se: Paket bas detaljer
tr: Paket Temeli Ayrıntıları
uk: Деталі бази пакунків

source: Git Clone URL
ar: عنوان غِت للاستنساخ
cs: URL pro příkaz git clone
es_419: URL de clonado con Git
fi: Git-kloonausosoite
fr: URL de clone (Git)
he: כתובת השכפול מ־Git
hi_in: Git प्रतिरूपण यूआरएल
hu: Git-klónozási webcím
ja: Git クローン URL
nb: Git-arkiv
pl: URL klonu Git
ru: URL для git clone
sr: URL za git kloniranje
sv_se: Git klonings URL
uk: Адреса URL для клонування Git

source: read-only
ar: للقراءة فقط
cs: jen pro čtení
de: nur lesen
es_419: Solo lectura
fi: vain luku
fr: lecture seule
he: לקריאה בלבד
hi_in: केवल रीड योग्य
hu: csak olvasható
it: sola lettura
ja: リードオンリー
nb: skrivebeskyttet
nl: alleen-lezen
pl: tylko do odczytu
pt_br: somente leitura
ru: только чтение
sk: len na čítanie
sr: samo za čitanje
sv_se: skrivskyddad
tr: salt okunur
uk: тільки для читання

source: click to copy
cs: kliknutím zkopírujete
de: kopieren
es_419: haz clic para copiar
fr: Cliquez pour copier
he: ללחוץ להעתקה
hi_in: कॉपी करने हेतु क्लिक करें
hu: kattintás a másoláshoz
it: clicca per copiare
ja: クリックしてコピー
nl: klik om te kopiëren
pl: kliknij, aby skopiować
pt_br: clique para copiar
sv_se: klicka för att kopiera
tr: kopyalamak için tıkla
uk: натисніть, щоб скопіювати

source: Keywords
ar: الكلمات المفتاحيّة
cs: Klíčová slova
de: Schlüsselwörter
es_419: Palabras claves
fi: Avainsanat
fr: Mots-clés
he: מילות מפתח
hi_in: वर्गीकरण शब्द
hu: Kulcsszavak
it: Parole chiave
ja: キーワード
nb: Nøkkelord
nl: Trefwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
pt_pt: Palavras-chave
ro: Cuvinte cheie
ru: Ключевые слова
sk: Kľúčové slová
sr: Ključne reči
sv_se: Nyckelord
tr: Anahtar kelimeler
uk: Ключові слова

source: Submitter
ar: المقدّم
cs: Vytvořil
de: Eingereicht von
es_419: Primer encargado
fi: Lisääjä
fr: Contributeur
he: מגיש
hi_in: निवेदक
hu: Beküldő
it: Contributore
ja: 投稿者
nb: Innsender
nl: Inzender
pl: Nadesłał
pt_br: Criado por
pt_pt: Submissor
ro: Autor
ru: Автор
sk: Prispievateľ
sr: Pošiljalac
sv_se: Första uppladdare
tr: Yükleyen
uk: Подавач

source: Maintainer
ar: المصين
cs: Správce
es_419: Encargado
fi: Ylläpitäjä
fr: Mainteneur
he: מתחזק
hi_in: अनुरक्षक
hu: Karbantartó
it: Manutentore
ja: メンテナ
nb: Eier
nl: Eigenaar
pl: Opiekun
pt_br: Mantenedor
pt_pt: Responsável pela manutenção
ro: Responsabil
ru: Ответственный
sk: Spravovateľ
sr: Održavalac
sv_se: Underhållare
tr: Sorumlu
uk: Супровідник

source: Last Packager
ar: آخر محزّم
cs: Naposledy zabalil
de: Letzter Paketierer
es_419: Último encargado
fi: Viimeisin paketoija
fr: Dernier packageur
he: נארז לאחרונה ע״י
hi_in: अंतिम पैकेज कर्ता
hu: Legutóbbi csomagoló
it: Ultimo pacchettizzatore
ja: 最後のパッケージ作成者
nb: Forrige innpakker
nl: Recentste pakketbouwer
pl: Ostatni pakujący
pt_br: Último empacotador
pt_pt: Último Responsável
ro: Ultimul autor de pachet
ru: Последний приславший
sk: Naposledy zabalil
sr: Poslednji paketar
sv_se: Sista paketerare
tr: Son Paketleyici
uk: Останній збирач пакунку

source: Votes
ar: التّصويتات
cs: Hlasy
de: Stimmen
es_419: Votos
fi: Äänet
he: הצבעות
hi_in: मत
hu: Szavazatok
it: Voti
ja: 投票数
nb: Stemmer
nl: Stemmen
pl: Głosy
pt_br: Votos
pt_pt: Votos
ro: Voturi
ru: Голосов
sk: Hlasy
sr: Glasovi
sv_se: Röster
tr: Oy
uk: Голоси

source: Popularity
ar: الشّعبيّة
cs: Popularita
de: Beliebtheit
es_419: Popularidad
fi: Suosio
fr: Popularité
he: פופולריות
hi_in: लोकप्रियता
hu: Népszerűség
it: Popolarità
ja: 人気度
nb: Popularitet
nl: Populariteit
pl: Popularność
pt_br: Popularidade
ro: Popularitate
ru: Популярность
sk: Popularita
sr: Popularnost
sv_se: Populäritet
tr: Beğenilme
uk: Популярність

source: First Submitted
ar: أول تقديم
cs: Poprvé vytvořil
de: Zuerst eingereicht am
es_419: Fecha de creación
fi: Lisättiin
fr: Première soumission
he: הוגשה לראשונה
hi_in: प्रथम बार निवेदित
hu: Először beküldve
it: Data del primo invio
ja: 最初の投稿
nb: Opprettet
nl: Toegevoegd
pl: Umieszczony
pt_br: Criado em
pt_pt: Primeira Submissão
ro: Prima trimitere
ru: Впервые послан
sk: Prvý príspevok
sr: Prvi put priloženo
sv_se: Först uppladdat
tr: İlk Yükleme
uk: Вперше надіслано

source: Last Updated
ar: آخر تحديث
cs: Naposledy aktualizováno
de: Letzte Aktualisierung
es_419: Última actualización
fi: Päivitettiin
fr: Dernière mise à jour
he: עדכון אחרון
hi_in: अंतिम बार अपडेट
hu: Legutóbb frissítve
it: Ultimo aggiornamento
ja: 最終更新
nb: Sist oppdatert
nl: Recentste update
pl: Ostatnia aktualizacja
pt_br: Última atualização
pt_pt: Última Actualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Posledná aktualizácia
sr: Poslednje ažuriranje
sv_se: Sist updaterat
tr: Son Güncelleme
uk: Останній раз оновлено

source: Edit comment for: %s
ar: حرّر تعليق: %s
cs: Upravit komentář pro: %s
de: Bearbeite Kommentar für: %s
es_419: Editar commentario para: %s
fr: Commentaire édité le : %s
he: עריכת תגובה עבור: %s
hi_in: इस हेतु टिप्पणी संपादन : %s
hu: Hozzászólás szerkesztése ehhez: %s
it: Modifica il commento di: %s
ja: コメントを編集: %s
nb: Rediger kommentar for: %s
nl: Opmerking bewerken van: %s
pl: Edycja komentarza do: %s
pt_br: Editar comentário para: %s
ru: Редактировать комментарий для: %s
sk: Editovať komentár k: %s
sr: Uređivanje komentara za: %s
sv_se: Redigera kommentar för: %s
tr: Yorumu düzenle: %s
uk: Редагувати коментар для: %s

source: Add Comment
ar: أضف تعليقًا
cs: Přidat komentář
de: Kommentar hinzufügen
es_419: Agregar un comentario
fi: Lisää kommentti
fr: Ajouter un commentaire
he: הוספת תגובה
hi_in: टिप्पणी करें
hu: Hozzászólás hozzáadása
it: Aggiungi un commento
ja: コメントを投稿する
nb: Legg til kommentar
nl: Opmerking toevoegen
pl: Dodaj komentarz
pt_br: Adicionar comentário
pt_pt: Adicionar comentário
ro: Adaugă comentariu
ru: Добавить комментарий
sk: Pridať komentár
sr: Dodaj komentar
sv_se: Lägg till kommentar
tr: Yorum Ekle
uk: Додати коментар

source: Git commit identifiers referencing commits in the AUR package repository and URLs are converted to links automatically.
cs: Identifikátory git commitů v repozitáři AUR a URL jsou automaticky převáděny na klikatelné odkazy.
de: Git Commit-Kennungen, die einen Commit in einem AUR Paket referenzieren und URLs werden automatisch in Links umgewandelt.
es_419: Los identificadores de commits de Git que referencian URLs y commits del repositorio de paquetes del AUR son convertidos a enlaces automáticamente.
fr: Les identifiants des commits Git faisant référence à des commits dans l'AUR et les URLs sont automatiquement convertis en liens.
he: מזהי הגשות של Git שמפנים להגשות במאגר החבילות של AUR וכתובות מומרים אוטומטית לקישורים.
hi_in: AUR पैकेज-संग्रह व यूआरएल संचय कार्यों की और इंगित करते Git संचय पहचान साधन स्वतः ही लिंक में परिवर्तित कर दिए जाते हैं।
hu: A csomag tárolójában lévő Git-kommitok azonosítói automatikusan hivatkozássá lesznek alakítva.
it: Gli identificatori dei commit Git nel repository dei pacchetti AUR e le URL vengono convertiti automaticamente in link.
ja: AUR パッケージリポジトリの Git コミット ID や URL は自動的にリンクに変換されます。
nl: Git-commitidentificaties die verwijzen naar commits in de AUR-bron en url's, worden automatisch omgezet naar links.
pt_br: Os identificadores de commit Git que fazem referência a commits no repositório de pacote AUR e os URLs são convertidos em links automaticamente.
sv_se: Git commit-identifierare som refererar till commits i AUR-paketförrådet och URL:er konverteras automatiskt till länkar.
tr: AUR paketindeki işlemleri referans alan Git işlem tanımlayıcıları ve URL adresleri otomatik olarak bağlantılara dönüştürülür.
uk: Відповідні відсилачі комітів до ідентифікаторів комітів Git в сховищі пакунків AUR та URL-адреси автоматично перетворюються на посилання.

source: %sMarkdown syntax%s is partially supported.
cs: Značkovací %ssyntaxe Markdown%s je částěčně podporována.
de: %sMarkdown syntax%s wird teilweise unterstützt.
es_419: La %ssintaxis Markdown%s está parcialmente soportada.
fr: %sLa syntaxe Markdown %sn'est pas entièrement supportée.
he: יש תמיכה חלקית ב%sתחביר Markdown%s
hi_in: %sमार्कडाउन वाक्य-विन्यास%s आंशिक रूप से ही समर्थित है।
hu: A %sMarkdown-szintaxis%s részlegesen támogatott.
it: La %ssintassi Markdown%s è parzialmente supportata.
ja: %sMarkdown 構文%s が一部サポートされています。
nl: %sMarkdown-syntax%s wordt gedeeltelijk ondersteund.
pt_br: Há suporte parcial à %ssintaxe Markdown%s.
sv_se: %sMarkdown syntax%s stöds delvis.
tr: %s Markdown sözdizimi %s kısmen desteklenmektedir.
uk: %sСинтакс Markdown%s підтримується частково.

source: Pinned Comments
ar: التّعليقات المثبّتة
cs: Připnuté komentáře
de: Angeheftete Kommentare
es_419: Comentarios anclados
fr: Commentaires épinglés
he: תגובות נעוצות
hi_in: पिन की गई टिप्पणियाँ
hu: Kitűzött hozzászólások
it: Commenti in evidenza
ja: ピン留めされたコメント
nb: La stå
nl: Vastgemaakte opmerkingen
pl: Przypięte komentarze
pt_br: Comentários afixados
ru: Закрепленные комментарии
sk: Pripnuté komentáre
sr: Izdvojeni komentari
sv_se: Fästa Kommentarer
tr: İğnelenmiş Yorumlar
uk: Прикріплені коментарі

source: Latest Comments
ar: آخر التّعليقات
cs: Nejnovější komentáře
de: Neueste Kommentare
es_419: Últimos comentarios
fi: Uusimmat kommentit
fr: Derniers commentaires
he: התגובות האחרונות
hi_in: नवीनतम टिप्पणियाँ
hu: Legutóbbi hozzászólások
it: Ultimi commenti
ja: 最新のコメント
nb: Siste kommentarer
nl: Nieuwste opmerkingen
pl: Ostatnie komentarze
pt_br: Últimos comentários
pt_pt: Últimos Comentários
ro: Ultimele comentarii
ru: Последние комментарии
sk: Posledné komentáre
sr: Poslednji komentari
sv_se: Senaste kommentarer
tr: Son Yorumlar
uk: Останні коментарі

source: Comments for
cs: Komentáře uživatele
de: Kommentare für
es_419: Comentarios para
fr: Commentaires pour
he: תגובות על
hi_in: इस हेतु टिप्पणियाँ
hu: Hozzászólások ehhez:
it: Commenti per
ja: コメント履歴
nl: Opmerkingen bij
pl: Komentarze wobec
pt_br: Comentários para
sv_se: Kommentarer för
tr: Yorum
uk: Коментарі для

source: %s commented on %s
ar: علّق %s على %s
cs: %s přidal komentář %s
de: %s kommentierte %s
es_419: %s comentó en %s
fr: %s a commenté le %s
he: נכתבה תגובה ע״י %s ב־%s
hi_in: %s ने %s को टिप्पणी की
hu: %s hozzászólt ekkor: %s
it: %s ha commentato il %s
ja: %s が %s にコメントを投稿しました
nb: %s kommenterte %s
nl: %s heeft een opmerking geplaatst bij %s
pl: %s skomentował dnia %s
pt_br: %s comentou em %s
ru: %s прокомментировал %s
sk: %s dal komentár k %s
sr: %s postavi komentar %s u
sv_se: %s kommenterade %s
tr: %s, %s'e yorum yaptı.
uk: %s коментував про %s

source: Anonymous comment on %s
ar: تعليق مجهول على %s
cs: Anonymní komentář dne %s
de: Anonym kommentierte %s
es_419: Comentario anónimo en %s
fr: Commentaire anonyme le %s
he: תגובה אלמונית ב־%s
hi_in: अज्ञात ने %s को टिप्पणी की
hu: Névtelen hozzászólás ekkor: %s
it: Commento anonimo su %s
ja: 匿名ユーザーが %s にコメントを投稿しました
nb: Anonym kommenterte %s
nl: Anonieme opmerking bij %s
pl: Anonimowy komentarz do %s
pt_br: Comentário anônimo em %s
ru: Анонимный комментарий для %s
sk: Anonymný komentár k %s
sr: Anoniman komentar za %s
sv_se: Anonym kommentar från %s
tr: %s'e isimsiz yorum
uk: Анонімний коментар про %s

source: Commented on package %s on %s
cs: Okomentoval balíček %s dne %s
de: Kommentiert auf Paket %s am %s
es_419: Comentó en el paquete %s el %s.
fr: Commenté sur %sle %s.
he: הוגשה תגובה על החבילה %s ב־%s
hi_in: %s पैकेज हेतु %s को टिप्पणी की
hu: Hozzászólás a(z) %s csomaghoz ekkor: %s
it: Ha commentato sul pacchetto %s il %s
ja: %s パッケージのコメント欄に %s に投稿したコメント
nl: Opmerking geplaatst bij %s op %s
pt_br: Comentou no pacote %s em %s
sv_se: Kommenterade på paket %s på %s
tr: %s paketinde %s yorumladı
uk: Коментовано пакунок %s з датою %s

source: deleted on %s by %s
cs: smazáno dne %s uživatelem %s
de: gelöscht am %s von %s
es_419: borrado el %s por %s
fr: supprimé le %s par %s
he: נמחקה ב־%s ע״י %s
hi_in: %s ने %s को हटाया
hu: törölve: %s - %s által
it: eliminato il %s da %s
ja: %s によって %s に削除
nb: slettet %s av %s
nl: verwijderd op %s door %s
pl: usunięte %s przez %s
pt_br: excluído em %s por %s
ru: удалён %s %s
sk: vymazal %s %s
sr: %s obrisa %s
sv_se: raderad %s av %s
tr: %s'te, %s tarafından silindi.
uk: вилучено на %s через %s

source: deleted on %s
cs: smazáno dne %s
de: gelöscht am %s
es_419: borrado el %s
fr: supprimé le %s
he: נמחקה ב־%s
hi_in: %s को हटाया गया
hu: törölve: %s
it: eliminato il %s
ja: %s に削除
nb: slettet %s
nl: verwijderd op %s
pl: usunięte %s
pt_br: excluído em %s
ru: удалён %s
sk: vymazaný %s
sr: obrisan %s
sv_se: raderad %s
tr: %s'te silindi.
uk: вилучено %s

source: edited on %s by %s
cs: upraveno %s upravil %s
de: geändert am %s von %s
es_419: editado el %s por %s
fr: édité le %s par %s
he: נערכה בתאריך %s ע״י %s
hi_in: %s द्वारा %s को संपादित
hu: szerkesztve: %s - %s által
it: modificato il %s da %s
ja: %s に %s によって編集
nb: redigert %s av %s
nl: bewerkt op %s door %s
pl: edytowane %s przez %s
pt_br: editado em %s por %s
ru: отредактирован %s %s
sk: editovaný %s %s
sr: %s izmeni %s
sv_se: redigerad %s av %s
tr: %s'te, %s tarafından düzenlendi
uk: редаговано %s через %s

source: edited on %s
cs: upraveno %s
de: geändert am %s
es_419: editado el %s
fr: édité le %s
he: נערכה ב־%s
hi_in: %s को संपादित
hu: szerkesztve: %s
it: modificato il %s
ja: %s に編集
nb: redigert %s
nl: bewerkt op %s
pl: edytowane %s
pt_br: editado em %s
ru: отредактирован %s
sk: editovaný %s
sr: izmenjen %s
sv_se: redigerad %s
tr: %s'te düzenlendi.
uk: редаговано %s
